Repository: cc-archive/pootle
Catalog: Pootle/po/ccsearch/*/ccsearch.po
Languages: lt

source: Help Translate
lt: Padėkite išversti

source: Search
lt: paieška

source: Enter search query
lt: Įveskite užklausą paieškai

source: Only show search results
lt: Rodyti tiktai paieškos rezultatus

source: by <a href="http://creativecommons.org/">Creative Commons</a>
lt: su <a href="http://creativecommons.org/" xml:lang="en" hreflang="en">Creative Commons</a>

source: Go
lt: Pirmyn!

source: Understand your search results
lt: Plačiau apie paieškos rezultatus

source: Understand Your Search Results
lt: Plačiau apie paieškos rezultatus

source: I want something that I can...
lt: Noriu rezultatų, kuriuos galiu…

source: use for <em>commercial purposes</em>
lt: naudoti <em>komerciniais tikslais</em>

source: <em>modify</em>, <em>adapt</em>, or <em>build upon</em>
lt: <em>modifikuoti</em>, <em>adaptuoti</em>, arba <em>naudoti kaip pagrindą kitiems darbams</em>

source: <em>You should always verify that the work you are re-using has a Creative Commmons license attached to it</em>. Search.creativecommons.org offers convenient access to search services provided by other independent organizations. Selecting different search options within the result list&mdash;particularly Image search for Google and Yahoo&mdash;may lead to the inclusion of results which are not Creative Commons licensed. <a href="http://wiki.creativecommons.org/CcSearch">Learn more &raquo</a>.
lt: <em>Jums dėrėtų visuomet įsitikinti, jog kūrinys, kurį naudojate, yra platinamas pagal „<span xml:lang="en">Creative Commons</span>“ licenciją</em>. <span xml:lang="en">Search</span>.<span xml:lang="en">creativecommons</span>.<span xml:lang="en">org</span> suteikia patogią prieigą prie kitų nepriklausomų organizacijų teikiamų paieškos paslaugų. Kai kurių paieškos būdų rezultatų sąraše (tai ypač būdinga vaizdų paieškai naudojant „<span xml:lang="en">Google</span>“ ir „<span xml:lang="en"Yahoo</span>“) gali rastis rezultatų, kurie nėra platinami pagal „<span xml:lang="en">Creative Commons</span>“ licenciją. <a href="http://wiki.creativecommons.org/CcSearch" hreflang="en">Plačiau… »</a>

source: <em>Can't find what you're looking for?</em> This search tool is not exhaustive&mdash;there are plenty more <a href="http://wiki.creativecommons.org/Content_Curators">Creative Commons Content Directories &raquo</a>
lt: <em>Nerandate ko ieškojote?</em> Šis paieškos įrankis nėra visaapimantis – apsilankykite <a href="http://wiki.creativecommons.org/Content_Curators" hreflang="en">pagal „<span xml:lang="en">Creative Commons</span>“ licencijuotų darbų kataloguose »</a>

source: Learn about setting your Firefox search engine
lt: Sužinokite, kaip pakeisti „<span xml:lang="en">Firefox</span>“ ieškyklę

source: Contact
lt: Susisiekite

source: Support CC
lt: Paremkite CC

source: Policies
lt: Taisyklės

source: Privacy
lt: Privatumas

source: Terms of Use
lt: Naudojimosi nuostatai

source: Google Web Search
lt: „Google“ paieška žiniatinklyje

source: Web
lt: žiniatinklis

source: Google Image Search
lt: „Google“ vaizdų paieška

source: Image
lt: vaizdai

source: Web Search
lt: Paieška žiniatinklyje

source: Flickr Image Search
lt: „Flickr“ vaizdų paieška

source: Blip.tv Video Search
lt: „Blip.tv“ vaizdo įrašų paieška

source: Jamendo Music Search
lt: „Jamendo“ garso įrašų paieška

source: Music
lt: muzika

source: Spin Xpress Media Search
lt: „Spin Xpress“ medijų paieška

source: Media
lt: medija

source: Wikimedia Commons Media Search
lt: „Wikimedia Commons“ medijų paieška

source: Music Search
lt: Garso įrašų paieška

source: Clip Art Search
lt: Iliustracijų paieška

source: Open Clip Art Library
lt: Laisvųjų iliustracijų biblioteka

source: CCSEARCH REQUIRES A BROWSER WHICH SUPPORTS IFRAMES.
lt: KAD „<span xml:lang="en">CREATIVE COMMONS</span>“ PAIEŠKA VEIKTŲ, BŪTINAS „<span xml:lang="en">IFRAME</span>“ PALAIKYMAS NARŠYKLĖJE.

source: ccSearch Intro
lt: Apie „Creative Commons“ paiešką

source: Enter a Search Query Above To Get Started
lt: Įveskite paieškos užklausą viršuje

source: Please note that search.creativecommons.org is <em>not a search engine</em>, but rather offers convenient access to search services provided by other independent organizations. CC has no control over the results that are returned. <em>Do not assume that the results displayed in this search portal are under a CC license</em>. You should always verify that the work is actually under a CC license by following the link. Since there is no registration to use a CC license, CC has no way to determine what has and hasn't been placed under the terms of a CC license. If you are in doubt you should contact the copyright holder directly, or try to contact the site where you found the content.
lt: Prašome atkreipti dėmesį, jog <span xml:lang="en">search</span>.<span xml:lang="en">creativecommons</span>.<span xml:lang="en">org</span> <em>nėra paieškos sistema</em>, o tik suteikia patogią prieigą prie kitų nepriklausomų organizacijų teikiamų paieškos paslaugų. „<span xml:lang="en">Creative Commons</span>“ visiškai negali įtakoti grąžinamų rezultatų. <em>Negalvokite, jog visi šioje paieškos svetainėje pateikiami paieškos rezultatai yra būtinai platinami pagal „<span xml:lang="en">Creative Commons</span>“ licenciją</em> – tuo derėtų įsitikinti kiekvienu atskiru atveju, atveriant paieškos rezultatą. Kadangi „<span xml:lang="en">Creative Commons</span>“ licencija naudojama be jokios papildomos registracijos, „<span xml:lang="en">Creative Commons</span>“ neturi jokių priemonių patikrinti, kas platinama pagal šią licenciją, o kas ne. Iškilus abejonei, visada derėtų susisiekti tiesiogiai su kūrinio autorinių teisių turėtoju, arba su svetaine, kurioje kūrinį radote.

source: About Creative Commons
lt: Apie „<span xml:lang="en">Creative Commons</span>“

source: Creative Commons is a <em>nonprofit</em> corporation dedicated to making it easier for people to share and build upon the work of others, consistent with the rules of copyright.
lt: „<span xml:lang="en">Creative Commons</span>“ yra <em>ne pelno siekianti</em> korporacija, kurios tikslas – padėti žmonėms dalintis savo kūriniais ir kurti kitų kūrinių pagrindu, nepažeidžiant autorinių teisių.

source: We provide <em>free</em> licenses and other legal tools to mark creative work with the freedom the creator wants it to carry, so others can share, remix, use commercially, or any combination thereof.
lt: Mes pateikiame <em>laisvas</em> licencijas ir kitas teisines priemones, padedančias suteikti kitiems norimas su kūriniu susijusias laisves – dalintis, modifikuoti, naudoti komerciškai – ir jų kombinacijas.

source: Language
lt: Kalba
