Repository: cc-archive/pootle
Catalog: Pootle/po/pootle/*/jToolkit.po
Languages: nb, vi

source: attachment is too large
nb: vedheftning er for stor
vi: đính kèm quá lớn

source: (no attachment)
nb: (ingen vedheftning)
vi: (không có đính kèm)

source: remove
nb: fjern
vi: loại bỏ

source: remove this attachment
nb: fjern denne vedheftning
vi: loại bỏ đính kèm này

source: restore
nb: genskap
vi: phục hồi

source: this attachment has been removed. click here to restore it
nb: denne vedheftning er blitt fjernet. klikk her for å genskape den
vi: Đính kèm này đã bị loại bỏ rồi. Hãy nhắp vào đây để phục hồi nó.

source: attach a file
nb: vedheft fil
vi: đính kèm một tập tin

source: Login for %s
vi: Đăng nhập cho %s

source: Cancel this action and start a new session
nb: Annulér denne handling og start en ny session.
vi: Thôi hành động này và bắt đầu một phiên mới

source: Instead of confirming this action, log out and start from scratch
nb: I stedet for å bekrefte denne handling, logg ut og start fra begynnelsen
vi: Thay cho xác nhận hành động này, sẽ đăng xuất và bắt đầu lại từ con số không

source: Exit application
nb: Afbryt programmet
vi: Thoát ứng dụng

source: Exit this application and return to the parent application
nb: Afbryt dette programmet og gå tilbake til hovedprogrammet
vi: Thoát ứng dụng này và trở về ứng dụng mẹ

source: , please confirm login
nb: , vennligst bekreft login
vi: , vui lòng xác nhận đăng nhập

source: Login
vi: Đăng nhập

source: Username:
nb: Brukernavn:
vi: Tên dùng:

source: Password:
nb: Kodeord:
vi: Mật khẩu:

source: Language:
nb: Språk:
vi: Ngôn ngữ:

source: Select Application
nb: Velg program
vi: Chọn ứng dụng

source: Logout
nb: Log ut
vi: Đăng xuất

source: Exit
nb: Utgang
vi: Thoát

source: logged in as <b>%s</b>
nb: Logget inn som <b>%s</b>
vi: đăng nhập là <b>%s</b>

source: couldn't add new session
nb: kunne ikke tilføje ny session
vi: không thể thêm phiên mới

source: logged out
nb: logget ut
vi: đăng xuất rồi

source: connected
nb: tilkoblet
vi: kết nối rồi

source: exited parent session
nb: afbrutt hovedsession
vi: thoát phiên mẹ rồi

source: invalid username and/or password
nb: ugyldigt brukernavn og/eller kodeord
vi: tên dùng và/hay mật khẩu không hợp lệ

source: user does not exist (%r)
nb: bruker eksisterer ikke (%r)
vi: không có người dùng tên này (%r)

source: need to define the users entry on the server config
nb: behov for å definere brukers adgang på serverens config
vi: cần định rõ mục ghi người dùng này trong cấu hình máy chủ

source: failed login confirmation
nb: mislykkedes login bekreftigelse
vi: không xác nhận việc đăng nhập được

source: No
nb: Nei
vi: Không

source: Yes
nb: Ja
vi: Có

source: need to define the users or userprefs entry on the server config
vi: cần định rõ mục ghi người dùng này hay sở thích người dùng này trong cấu hình máy phục vụ
