Repository: cc-archive/pootle
Catalog: Pootle/po/pootle/*/pootle.po
Languages: ca, da, de, es, eu, fi, fr, fur, gl, hu, is, it, ja, ka, nl, pl, pt, ru, tr, vi

source: The name stands for <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, but you may need to read <a href="http://www.thechestnut.com/flumps.htm">this</a>.
ca: El nom ve de <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, però potser haurieu de llegir <a href="http://www.thechestnut.com/flumps.htm">això</a>.
da: Navnet står for <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, men du vil måske have behov for at <a href="http://www.thechestnut.com/flumps.htm">læse dette.</a>.
de: Pottle steht für <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine (= PO-basierte Online-Übersetzungs-/Lokalisierungs-Maschine), aber Sie sollten vielleicht <a href="http://www.thechestnut.com/flumps.htm">dies</a> lesen.
es: El nombre quiere decir "<b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine (Motor para la Traducción en Línea basado en PO), pero probablemente necesite leer <a href="http://www.thechestnut.com/flumps.htm">ésto</a>.
eu: Izenak "<b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine" esan nahi du, baina agian <a href="http://www.thechestnut.com/flumps.htm">hau irakurri beharko zenuke</a>.
fi: Nimi Pootle tulee sanoista <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, mutta kannattanee lukea <a href="http://www.thechestnut.com/flumps.htm">tämä</a>.
fr: Le nom signifie <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine (moteur de traduction en ligne basé sur PO), mais vous pouvez avoir besoin de lire <a href="http://www.thechestnut.com/flumps.htm">ceci</a>.
gl: O nome significa <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation/ <b>L</b>ocalization <b>E</b>ngine, pero vostede pode precisar ler <a href="http://www.thechestnut.com/flumps.htm">isto</a>.
hu: A név jelentése <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, /PO bázisú, Web alapú Fordító/Honosító Motor/, de elolvashatja még <a>href="http://www.thechestnut.com/flumps.htm">ezt</a> is.
it: Il nome sta per<b>PO</b>-based<b>O</b>nline <b>T</b>ranslation /<b>L</b>ocalization <b>E</b>ngine (motore di traduzione e localizzazione basato su PO), ma forse potreste aver bisogno di leggere <a href="http://www.thechestnut.com/flumps.htm">questo</a>.
ja: 名前の意味は <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine ですが、 <a href="http://www.thechestnut.com/flumps.htm">ここ</a> を読んでおくといいでしょう。
ka: სახელის წარმოშობა ასეთია - <b>PO</b> <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, თუმცა შესაძლოა დაგჭირდეთ გაეცნოთ <a href="http://www.thechestnut.com/flumps.htm">ამ გვერდსაც</a>.
nl: De naam staat voor <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, maar misschien kan u ook <a href="http://www.thechestnut.com/flumps.htm">dit</a> lezen.
pl: Nazwa tej aplikacji to: <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, ale być może powinieneś przyczytać <a href="http://www.thechestnut.com/flumps.htm">to</a>.
pt: O nome significa <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, mas você pode precisar de ler <a href="http://www.thechestnut.com/flumps.htm">isto</a>.
ru: Название расшифровывается как <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine (Основанный на PO движок по переводу и локализации). Возможно у вас появится желание узнать подробности, тогда милости просим на <a href="http://www.thechestnut.com/flumps.htm"> сюда</a>.
tr: İsmin açılımı: <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, ama fazlasını şurada okuyabilirsiniz: <a href="http://www.thechestnut.com/flumps.htm">Tıklayın</a>.

source: Versions
da: Versioner
de: Versionen
es: Versiones
eu: Bertsioak
fi: Versiot
gl: Versións
hu: Verziók
is: Útgáfur
it: Versioni
ja: バージョン
ka: ვერსიები
nl: Versies
pl: wersije
pt: Versões
ru: Версии
tr: Sürüm Bilgileri
vi: Phiên bản

source: This site is running:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
da: Dette site kører:<br />Pootle %s<br />Oversættelse værktøjssæt %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (på %s/%s)
es: Este sitio está ejecutando:<br />Pootle %s<br />Herramientas de Traducción (Toolkit) %s<br />jToolkit %s<br />Python %s (en %s/%s)
fur: Chest sît al dopre:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (su %s/%s)
it: Questo sito sta eseguendo:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
ka: საიტზე გამოიყენება:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
nl: Op deze site draaien:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
pl: Ta strona pracuje na:<br/>Pootle %s</br>jToolkit %s</br>Python %s (na %s/%s)
pt: Este site está a correr:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kld %s<br />ElementTree %s<br />Python %s (em %s/%s)
ru: Этот сайт использует:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Python %s (on %s/%s)

source: About this Pootle server
ca: Quant a aquest servidor Pootle
da: Om denne Pootle-server
de: Über diesen Pottle-Server
es: Acerca de este servidor Pootle
eu: Pootle zerbitzari honi buruz
fi: Tietoja tästä Pootle-palvelimesta
fr: À propos de ce serveur Pootle
fur: Informazions su chest servidôr Pootle
gl: Acerca deste servidor Pootle
hu: Erről a Pootle szerverről
is: Um þennan Pootle þjón
it: Info su questo server Pootle
ja: この Pootle サーバについて
ka: Pootle-ს ამ სერვერის შესახებ
nl: Over deze Pootle server
pl: O tym sterowniku Pootla
pt: Sobre este servidor Pootle
ru: Об этом сервере Pootle
tr: Bu Pootle Sunucusu Hakkında
vi: Giới thiệu máy phục vụ Pootle này

source: User Page for: %s
ca: Pàgina d'usuari de %s
da: Brugerside for: %s
de: Benutzer-Seite für: %s
es: Página de Usuario para: %s
eu: Erabiltzaile orrialdea: %s
fi: Käyttäjän sivut: %s
fr: Page utilisateur pour : %s
fur: Pagjine utent di %s
gl: Páxina de usuario para: %s
hu: %s felhasználó oldala
is: Notendasíða fyrir: %s
it: Pagina utente per: %s
ja: %s のユーザページ
ka: მონაწილის გვერდი: %s
nl: Gebruikerspagina voor: %s
pl: Strona Użytkownika dla: %s
pt: Página do Utilizador para: %s
ru: Страница пользователя для: %s
tr: Sayfaların sahibi kullanıcı:%s
vi: Trang người dùng cho: %s

source: Change options
ca: Canvia les preferències
da: Skift indstillinger
de: Einstellungen ändern
es: Cambiar opciones
eu: Aukerak aldatu
fi: Vaihda asetuksia
fr: Changer les options
fur: Gambie lis opzions
gl: Cambiar opcións
hu: Opciók változtatása
is: Breyta stillingum
it: Modifica opzioni
ja: オプション変更
ka: პარამეტრების შეცვლა
nl: Opties veranderen
pl: zmień opcje
pt: Alterar opções
ru: Изменить настройки
tr: Seçenekleri Değiştir
vi: Sửa đổi tùy chọn

source: Admin page
ca: Pàgina d'administració
da: Admininstrationsside
de: Verwaltungsseite
es: Página de administración
eu: Kudeaketa orrialdea
fi: Hallintasivu
fr: Page d'administration
fur: Pagjine di aministrazion
gl: Páxina de administración
hu: Admin oldal
is: Stjórnsíða
it: Pagina amministratore
ja: 管理ページ
ka: ადმინის გვერდი
nl: Beheerderspagina
pl: srona administracii
pt: Página do Administrador
ru: Страница администратора
tr: Yönetici Sayfası
vi: Trang quản lý

source: Quick Links
ca: Enllaços ràpids
da: Hurtiglinks
de: Schnell-Verweise
es: Vínculos Rápidos
eu: Lotura azkarrak
fi: Pikalinkit
fr: Liens rapides
fur: Leams svelts
gl: Enlaces rápidos
hu: Gyors linkek
is: Flýtileiðir
it: Collegamenti Veloci
ja: クイックリンク
ka: სწრაფი ბმულები
pl: szybkie łącze
pt: Links Rápidos
ru: Быстрый переход
tr: Çabuk Bağlantılar
vi: Liên kết nhanh

source: Please click on 'Change options' and select some languages and projects
ca: Feu clic a "canvia les preferències" i seleccioneu les llengües i els projectes
da: Venligst klik på 'Skift indstillinger' og vælg nogle sprog og projekter
de: Bitte klicken Sie auf 'Einstellungen ändern' und wählen Sie Sprachen und Projekte aus
es: Por favor haga click en 'Cambiar opciones' y seleccione algunos idiomas y proyectos
eu: Mesedez 'Aukerak aldatu' saktu eta hizkuntz eta proiektu batenbat hautatu
fi: Napsauta "Vaihda asetuksia" ja valitse haluamasi kielet ja projektit
fr: Veuillez cliquer sur « Changer les options » et sélectionner des langues et des projets
fur: Frache par plasê su 'Gambie lis opzions' e sielç cualchi lenghe e progjet
gl: Por favor, prema en 'Cambiar opcións' e escolla algúns idiomas e proxectos
hu: Kattintson az 'Opciók változtatása' gombra és válasszon valamilyen nyelvet és projektet
is: Vinsamlegast smelltu á 'Breyta stillingum' og veldu tungumál og verkefni
it: Si prega di cliccare su 'Modifica opzioni' e selezionare alcune lingue e progetti
ja: 「オプション変更」をクリックし、言語とプロジェクトを選択してください
ka: გთხოვთ დაწკაპოთ 'პარამეტრების შეცვლა' და აირჩიოთ რამდენიმე ენა და პროექტი
nl: Klik a.u.b. op 'Opties veranderen' en selecteer een aantal talen en projecten
pl: Kliknij proszę na 'zmień opcje' i wybierz twoje języki i projekty
pt: Por favor clicar em 'Alterar opções' e selecione alguns idiomas e projetos
ru: Пожалуйста, нажмите 'Изменить настройки' и выберите какие-либо языки и проекты.
tr: Lütfen 'Seçenekleri Değiştir' üzerinde tıklayın ve bazı dil ve projeleri seçin
vi: Hãy nhắp vào «Sửa đổi tùy chọn», rồi chọn một số ngôn ngữ và dự án.

source: %d project, average %d%% translated
ca: En %d projecte i amb el %d%% traduït
da: %d projekt, gennemsnitlig %d%% oversat
de: %d Projekt, durchschnittlich %d%% übersetzt
es: %d proyecto, en promedio %d%% traducido
eu: Proiektu %d, %%%d itzulirik
fi: %d projekti, keskimäärin %d%% käännetty
fr: %d projet, moyenne de traduction %d%%
fur: %d progjet, tradusût in medie il %d%%
gl: %d proxecto, traducido nun %d%% de media
hu: %d projekt, átlag %d%% lefordítva
is: %d verkefni, meðaltal %d%% þýtt
it: %d progetto, media %d%% tradotto
ja: %d プロジェクト, 平均 %d%% 翻訳済
ka: %d პროექტი, საშუალოდ თარგმნილია %d%%
nl: %d project, gemiddeld %d%% vertaald
pl: %d projekt, średnio %d%% tłumaczono
pt: %d Projecto, média de %d%% traduzido
tr: %d projesi, ortalama %%d% çevrildi
vi: Dự án %d có %d%% chuỗi đã địch trung bình

source: Language Code
ca: Codi de la llengua
da: Sprog Kode
de: Sprach-Code
es: Código del Idioma
eu: Hizkuntza kodea
fi: Kielikoodi
fr: Langues
fur: Codis de lenghe
gl: Código do idioma
hu: Nyelv kódja
it: Codice Lingua
ja: 言語コード
ka: ენის კოდი
nl: Taalcode
pt: Código de Idioma
ru: Код языка

source: Language Name
ca: Nom de la llengua
da: Sprog
de: Name der Sprache
es: Nombre del Idioma
eu: Hizkuntza Izena
fi: Kielen nimi
fr: Noms des langues
fur: Non de lenghe
gl: Nome do idioma
hu: Nyelv neve
it: Nome Lingua
ja: 言語名
ka: ენის დასახელება
nl: Taalnaam
pt: Nome do Idioma
ru: Название языка

source: %d language, average %d%% translated
ca: En %d llengua i amb el %d%% traduït
da: %d sprog, gennemsnitlig %d%% oversat
de: %d Sprache, durchschnittlich %d%% übersetzt
es: %d idioma, en promedio %d%% traducido
eu: Hizkuntza %d, bataz beste %%%d itzulirik
fi: %d kieli, keskimäärin %d%% käännetty
fr: %d langue, moyenne de traduction %d%%
fur: %d lenghe, tradusût in medie il %d%%
gl: %d idioma, traducido nun %d%% de media
hu: %d nyelv, átlag %d%% lefordítva
is: %d tungumál, meðaltal %d%% þýdd
it: %d lingua, media %d%% tradotto
ja: %d 言語, 平均 %d%% 翻訳済
ka: %d ენა, საშუალოდ თარგმნილია %d%%
nl: %d taal, gemiddeld %d%% vertaald
pl: %d języki, , średnio %d%% tłumaczono
pt: Idioma %d, média de %d%% traduzido
tr: %d dili, ortalama %%d% çevrildi
vi: Ngôn ngữ %d có %d%% chuỗi đã dịch trung bình

source: Language
da: Sprog
es: Idioma
fur: Lenghe
it: Lingua
ka: ენა
nl: Taal
pt: Idioma

source: %s: Project %s, Language %s
da: %s: Projekt %s, Sprog %s
es: %s: Proyecto %s, Idioma %s
fur: %s: Progjet %s, lenghe %s
it: %s: Progetto %s, Lingua %s
ka: %s: პროექტი - %s, ენა - %s
nl: %s: Project %s, Taal %s
pl: Pootle: projekt %s, język %s
pt: %s: Prejecto %s, Idioma %s
ru: Pootle: Проект %s, Язык %s

source: Cannot upload file, no file attached
ca: No es pot penjar el fitxer, no s'ha adjuntat cap fitxer
da: Kan ikke uploade fil, ingen fil vedhæftet
de: Kann die Datei nicht hochladen, keine Datei angehängt
es: No se puede enviar archivo, no se adjuntó archivo
eu: Ezinda fitxategia igo, ez da fitxategirik gehitu
fi: Tiedoston lähetys ei onnistu, liitetiedosto puuttuu
fr: Impossible de transférer le fichier, aucun fichier en pièce jointe
fur: No si pues cjamâ sù il file, nissun file alegât
gl: Non se pode subir o ficheiro, non hai ficheiro adxunto
hu: Nem tudom feltölteni a fájlt, nincs fájl csatolva
is: Get ekki sent skrá, engin skrá valin
it: Impossibile caricare il file, nessun file allegato
ja: ファイルをアップロードできません。ファイルがありません。
ka: ფაილი ვერ აიტვირთება, ფაილი არ მიმაგრებულა
nl: Kan bestand niet uploaden, geen bestand bijgevoegd
pl: Nie można przeslać pliku - nie ma dolącznika
pt: Não pode enviar arquivo, nenhum arquivo anexado
ru: Не могу закачать файл, нет прикрепленного файла
tr: Dosya yüklenemedi, -eklenti dosyası içermiyor
vi: Không tải tập tin lên được vì chưa đính kèm tập tin

source: Can only upload PO files and zips of PO files
ca: Només es poden penjar fitxers PO o arxius zips de fitxers PO
da: Kan kun uploade PO-filer and zippede PO-filer
de: Es können nur PO-Dateien und ZIP-Dateien von PO-Dateien hochgeladen werden.
es: Sólo se pueden enviar archivos PO y archivos PO comprimidos
eu: PO fitxategi eta PO fitxategi zipak bakarrik igo ditzakezu
fi: Vain PO-tiedostoja ja zip-pakattuja PO-tiedostoja voi lähettää
fr: Seul transfert possible de fichiers PO et de « zip » de fichiers PO
fur: Si pues cjamâ sù dome files PO e files PO comprimûts
gl: Só se poden subir ficheiros PO e arquivos zip de ficheiros PO
hu: Csak PO és PO-t tartalmazó zip fájlt tudok feltölteni
is: Get aðeins sent PO skrár og þjappaðar Po skrár
it: È possibile caricare solo files PO e zips di files PO
ja: PO ファイルか PO ファイルの zip アーカイブのみアップロードできます
ka: შესაძლოა მხოლოდ PO ფაილების ან მათი zip არქივის ატვირთვა
nl: Kan alleen PO-bestanden en ZIP-bestanden met PO-bestanden erin uploaden
pl: Możesz tylko przesłać pliki .po albo pliki .zip zawierających plików .po
pt: Pode-se somente enviar arquivos PO e zips de ficheiros PO
ru: Можно закачать только PO файлы или их zip-архивы
tr: Sadece PO dosyaları ve onları içeren sıkıştırılmış dosyaları yükleyebilirsiniz
vi: Có thể tải lên chỉ tập tin dạng .po và kho .zip của tập tin .po thôi

source: goals
ca: objectius
da: mål
de: Ziel
es: metas
eu: helburuak
fi: tavoitteet
fr: Objectifs
fur: obietîfs
gl: obxectivos
hu: cél
it: obiettivi
ja: 目標
ka: მიზნები
nl: doelen
pt: metas
ru: задачи

source: Enter goal name
ca: Introduïu el nom de l'objectiu
da: Indtast mål-navn
de: Zielnamen eingeben
es: Introduzca el nombre de la meta
eu: Helburu izena idatzi
fi: Anna tavoitteen nimi
fr: Saisir un nom d'objectif
fur: Non dal obietîf
gl: Introduza o nome do obxectivo
hu: Cél neve
is: Nefna markmið
it: Inserire nome dell'obiettivo
ja: 目標名を入力してください
ka: მიზნის სახელის მითითება
nl: Doelnaam invoeren
pl: wpisz nazwę celu
pt: Introduza o nome da meta
ru: Введите название задачи
tr: Hedef adı girin
vi: Hãy nhập tên mục đích

source: Add Goal
ca: Afegeix un objectiu
da: Tilføj mål
de: Ziel hinzufügen
es: Agregar Meta
eu: Helburua gehitu
fi: Lisää tavoite
fr: Ajouter un objectif
fur: Zonte obietîf
gl: Engadir obxectivo
hu: Cél hozzáadása
is: Bæta við markmiði
it: Aggiungere obiettivo
ja: 目標の追加
ka: მიზნის დამატება
nl: Doel toevoegen
pl: dodaj celu
pt: Adicionar meta
ru: Добавить задачу
tr: Hedef Ekle
vi: Thêm mục đích

source: Upload File
ca: Penja un fitxer
da: Send fil
de: Datei hochladen
es: Enviar Archivo
eu: Fitxategia Igo
fi: Lähetä tiedosto
fr: Transférer un fichier
fur: Cjame sù un file
gl: Subir ficheiro
hu: Fájl feltöltése
is: Hlaða inn skrá
it: Carica File
ja: ファイルのアップロード
ka: ფაილის ატვირთვა
nl: Bestand uploaden
pl: prześlij pliku
pt: Enviar Ficheiro
ru: Закачать файл
tr: Dosya Üste-Yükle
vi: Tải tập tin lên

source: Select file to upload
ca: Seleccioneu un fitxer per carregar
da: Vælg fil som skal sendes
de: Datei zum Hochladen auswählen
es: Seleccionar archivo para enviar
eu: Hautatu igotzeko fitxategia
fi: Valitse lähetettävä tiedosto
fr: Sélectionner le fichier à transférer
fur: Sielç un file di cjamâ sù
gl: Escoller ficheiro para subir
hu: Feltöltendő fájl kiválasztása
is: Veldu skrá til að hlaða inn
it: Seleziona file da caricare
ja: アップロードするファイルを選択してください
ka: ასატვირთი ფაილის არჩევა
nl: Selecteer een bestand om te uploaden
pl: wybierz plik do przesłania
pt: Selecione o ficheiro para enviar
ru: Выберите файл для закачки
tr: Üste-yüklenecek Dosyayı seçin
vi: Hãy chọn tập tin cần tải lên

source: Not in a goal
ca: No hi és en cap objectiu
da: Ikke i et mål
de: Nicht im Ziel
es: No forma parte de una meta
eu: Ez dago helburuan
fr: En dehors d'un objectif
fur: No intun obietîf
gl: Non está nun obxectivo
it: Nessun obiettivo
ja: 目標にありません
ka: არაა მიზანში
nl: Niet in een doel
pt: Não num objectivo
ru: Не в задаче

source: Add User
ca: Afegeix un usuari
da: Tilføj bruger
de: Benutzer hinzufügen
es: Agregar Usuario
eu: Erabiltzailea gehitu
fi: Lisää käyttäjä
fr: Ajouter un utilisateur
fur: Zonte utent
gl: Engadir usuario
hu: Felhasználó hozzáadása
is: Bæta við notanda
it: Aggiungi Utente
ja: ユーザの追加
ka: მონაწილის დამატება
nl: Gebruiker toevoegen
pl: dodaj użytkownika
pt: Adicionar utilizador
ru: Добавить пользователя
tr: Kullanıcı Ekle
vi: Thêm người dùng

source: PO file
ca: Fitxer PO
da: PO-fil
de: PO-Datei
es: Archivo PO
eu: PO fitxategia
fi: PO-tiedosto
fr: Fichier PO
fur: File PO
gl: Ficheiro PO
hu: PO fájl
is: PO skrá
it: File PO
ja: PO ファイル
ka: PO ფაილი
nl: PO-bestand
pl: Plik PO
pt: Ficheiro PO
ru: файл РО
tr: PO dosya
vi: Tâp tin PO

source: XLIFF file
ca: Fitxer XLIFF
da: XLIFF fil
de: XLIFF-Datei
es: Archivo XLIFF
eu: XLIFF fitxategia
fi: XLIFF-tiedosto
fr: Fichier XLIFF
fur: File XLIFF
gl: Ficheiro XLIFF
hu: XLIFF fájl
is: XLIFF skrá
ja: XLIFF ファイル
ka: XLIFF ფაილი
nl: XLIFF-bestand
pl: Plik .XLIFF
pt: Ficheiro XLIFF
ru: файл XLIFF
tr: XLIFF dosyası
vi: Tập tin XLIFF

source: Qt .ts file
ca: Fitxer Qt .ts
da: Qt.ts fil
de: "Qt .ts"-Datei
es: Archivo Qt .ts
eu: Qt .ts fitxategia
fi: Qt .ts -tiedosto
fr: Fichier Qt .ts
fur: File .ts di Qt
gl: Ficheiro .ts de Qt
hu: Qt .ts fájl
is: Qt .ts skrá
ja: Qt .ts ファイル
ka: Qt .ts ფაილი
nl: Qt .ts-bestand
pt: Ficheiro QT .ts
ru: файл .ts для Qt

source: CSV file
ca: Fitxer CSV
da: CSV-fil
de: CSV-Datei
es: Archivo CSV
eu: CSV fitxategia
fi: CSV-tiedosto
fr: Fichier CSV
fur: File CSV
gl: Ficheiro CSV
hu: CSV fájl
is: CSV skrá
it: File CSV
ja: CSV ファイル
ka: CSV ფაილი
nl: CSV-bestand
pl: plik CSV
pt: Ficheiro CSV
ru: файл CSV
tr: CSV dosya
vi: tập tin CSV

source: MO file
ca: Fitxer MO
da: MO-fil
de: MO-Datei
es: Archivo MO
eu: MO fitxategia
fi: MO-tiedosto
fr: Fichier MO
fur: File MO
gl: Ficheiro MO
hu: MO fájl
is: MO skrá
it: File MO
ja: MO ファイル
ka: MO ფაილი
nl: MO-bestand
pl: plik .mo
pt: Ficheiro MO
ru: файл MO
tr: MO dosyası
vi: Tập tin dạng .mo

source: Update
ca: Actualitza
da: Opdatér
de: Aktualisieren
es: Actualizar
eu: Eguneratu
fi: Päivitä
fr: Mettre à jour
fur: Inzorne
gl: Actualizar
hu: Aktualizál
is: Uppfæra
it: Aggiorna
ja: 更新
ka: განახლება
nl: Bijwerken
pl: uaktualnij
pt: Actualizar
ru: Обновить
tr: Güncelle
vi: Cập nhật

source: All Strings
ca: Totes les cadenes
da: Alle tekststrenge
de: Alle Zeichenketten
es: Todas las cadenas
eu: Kate Guztiak
fi: Kaikki merkkijonot
fr: Toutes les chaînes
fur: Dutis lis stringhis
gl: Todas as cadeas
hu: Minden mondat
is: Alla strengi
it: Tutte le Stringhe
ja: 全文字列
ka: ყველა სტრიქონი
nl: Alle tekenreeksen
pl: wszystkie stringi
pt: Todas as Frases
ru: Все строки
tr: Tüm Dizgiler
vi: Mọi chuỗi

source: Unassigned
ca: Sense assignar
da: Ikke tildelt
de: Nicht zugeordnet
es: Sin asignar
eu: Ezarri gabeak
fr: Non-attribué
fur: No assegnât
gl: Sen asignar
is: Óúthlutað
it: Non assegnate
ja: 未割当
ka: გაუპიროვნებელი
nl: Ontoegewezen
pl: nieprzydzielone
pt: Sem Designação
ru: Неназначено
tr: Atanmamış
vi: Chưa gán

source: Unassigned and Untranslated
ca: Sense assignar ni traduir
da: Ikke tildelt eller ikke oversat
de: Weder übersetzt noch zugeordnet
es: Sin asignar y sin traducir
eu: Ezarri eta Itzuli gabeak
fr: Ni attribué ni traduit
fur: No assegnât e no tradusût
gl: Sen traducir e sen asignar
is: Óúthlutað og óþýtt
it: Non assegnate e Non tradotte
ja: 未割当で未訳
ka: გაუპიროვნებელი და სათარგმნი
nl: Ontoegewezen en onvertaald
pl: nieprzydzielone i nietlumaczone
pt: Sem Designação e Tradução
ru: Неназначено и непереведено
tr: Atanmamış ve Çevrilmemiş
vi: Chưa gán, chưa dịch

source: Set Goal
ca: Fixa objectiu
da: Sæt mål
de: Ziel einstellen
es: Asignar Meta
eu: Helburua Ezarri
fi: Aseta tavoite
fr: Fixer un objectif
fur: Impueste obietîfs
gl: Establecer obxectivo
hu: Cél beállítás
is: Setja markmið
it: Imposta Obiettivo
ja: 目標を設定
ka: მიზნის დასახვა
nl: Doel instellen
pl: ustaw celu
pt: Configurar Meta
ru: Установить задачу
tr: Hedef Ayarla
vi: Lập mục đích

source: Select Multiple
da: Vælg flere ad gangen
es: Selección Múltiple
fur: Selezion multiple
is: Velja nokkra
it: Selezione Multipla
ka: მრავლობითი მონიშვნა
nl: Meerdere selecteren
pl: wybór wielokrotny
pt: Escolha Múltipla

source: Assign To
ca: Assigna a
da: Tildel til
de: Zuordnen zu
es: Asignar A
eu: Honi ezarri
fr: Attribuer à
fur: Assegne a
gl: Asignar a
hu: Kioszt
is: Skráð á
it: Assegna A
ja: 割当
ka: გაპიროვნება -
nl: Toewijzen aan
pl: przydziel do
pt: Designado a
ru: Назначить
tr: Atanacak:
vi: Gán cho

source: Show Editing Functions
da: Vis redigeringsfunktioner
es: Mostrar Funciones de Edición
fur: Mostre funzions di modifiche
is: Sýna breytingaraðgerðir
it: Mostra Funzioni di Modifica
ka: რედაქტირების ფუნქციების ჩვენება
nl: Bewerkingsfuncties tonen
pt: Mostrar Funções de Edição

source: Show Statistics
da: Vis statistik
es: Mostrar Estadísticas
fur: Mostre statistichis
it: Mostra Statistiche
ka: სტატისტიკის ჩვენება
nl: Statistieken tonen
pt: Mostrar Estatísticas

source: Show Tracks
ca: Mostra les pistes
da: Vis spor
de: Pfade anzeigen
es: Mostrar Pistas
eu: Pistak Bistarazi
fi: Näytä seuranta
fr: Afficher les pistes
gl: Mostrar rastros
hu: Nyomkövetés bemutatása
is: Sýna rásir
it: Mostra Tracce
ja: トラック表示
ka: კვალის ჩვენება
nl: Tracks tonen
pl: pokaż slaków
pt: Mostrar Caminhos
ru: Показать Tracks
tr: İz'leri Göster
vi: Hiển thị đường dẫn

source: Hide Tracks
ca: Oculta les pistes
da: Skjul spor
de: Pfade verstecken
es: Ocultar Pistas
eu: Pistak Ezkutatu
fi: Piilota seuranta
fr: Cacher les pistes
gl: Agochar rastros
hu: Nyomkövetés elrejtése
is: Fela rásir
it: Nascondi Tracce
ja: トラック非表示
ka: კვალის დამალვა
nl: Tracks verbergen
pl: Ukryj slaków
pt: Esconder Caminhos
ru: Скрыть Tracks
tr: İz'leri Gizle
vi: Ẩn đường dẫn

source: Show Checks
ca: Mostra les comprovacions
da: Vis afkrydsninger
de: Zeige zu Überprüfende
es: Mostrar Verificaciones
eu: Ikusi egiaztapenak
fi: Näytä tarkistukset
fr: Afficher les contrôles
fur: Mostre controi
gl: Mostrar controis
hu: Ellenőrzések megjelenítése
is: Sýna athuganir
it: Mostra i controlli
ja: チェック表示
ka: შემოწმების ჩვენება
nl: Controles tonen
pl: Pokaż testy
pt: Mostrar Verificações
ru: Показать проверки
tr: Denetlemeleri Göster
vi: Hiển thị dữ liệu kiểm tra
