Repository: cc-archive/pootle
Catalog: Pootle/po/pootle/*/pootle.po
Languages: ca, da, de, es, eu, fi, fr, fur, gl, hu, is, it, ja, ka, nl, pl, pt, ru, tr, vi

source: You do not have the rights to administer this project.
ca: No teniu permisos d'administrador d'aquest projecte.
da: Du har ikke rettighederne til at administrere dette projekt.
de: Sie haben nicht die Rechte dieses Projekt zu administrieren.
es: No tiene los derechos para administrar este proyecto.
eu: Ez duzu proiektu hau kudeatzeko baimenik.
fi: Sinulla ei ole tämän projektin ylläpito-oikeuksia.
fr: Vous n'avez pas l'autorisation d'administrer ce projet.
fur: No tu âs i dirits par aministrâ chest progjet
gl: Vostede non ten os permisos necesarios para administrar este proxecto.
hu: Önnek nincs joga e projektet adminisztrálni.
is: Þú hefur ekki heimild til að stjórna þessu verkefni.
it: Non si possiedono i diritti per amministrare questo progetto.
ja: このプロジェクトの管理権がありません
ka: არ გაქვთ ამ პროექტის ადმინისტრირების უფლება.
nl: U heeft niet de rechten om dit project te beheren.
pl: nie masz praw do administrowania tego projektu.
pt: Você não tem o direito de administrar este projeto.
ru: У вас нет прав для администрирования этого проекта.
tr: Bu projeyi yönetme haklarına sahip değilsiniz.
vi: Bạn không có đủ quyền truy cập để quản lý dự án này.

source: Update from templates
ca: Actualitza mitjançant les plantilles
da: Opdatér fra skabelon
de: Von den Vorlagen aktualisieren
es: Actualizar desde plantillas
eu: Txantilloietatik eguneratu
fi: Päivitä mallitiedostoista
fr: Mise à jour depuis les modèles
fur: Inzorne dai modei
gl: Actualizar a partir dos modelos
hu: Aktualizálás sablonból
is: Uppfæra af skrá
it: Aggiorna dai templates
ja: テンプレートから更新
ka: განახლება თარგებიდან
nl: Bijwerken m.b.v. sjablonen
pl: Aktualizacja z wzorów
pt: Actualizar pelos modelos
ru: Обновить из шаблонов
tr: Şablonlardan Güncelle
vi: Cập nhật từ mẫu

source: Add Language
ca: Afegeix una llengua
da: Tilføj sprog
de: Sprache hinzufügen
es: Agregar Idioma
eu: Hizkunzta gehitu
fi: Lisää kieli
fr: Ajouter une langue
fur: Zonte une lenghe
gl: Engadir Lingua
hu: Nyelv hozzáadása
is: Bæta við tungumáli
it: Aggiungi lingua
ja: 言語の追加
ka: ენის დამატება
nl: Taal toevoegen
pl: Dodaj język
pt: Adicionar idioma
ru: Добавить язык
tr: Dil Ekle
vi: Thêm ngôn ngữ

source: Pootle Admin: %s %s
ca: Administrador de Pootle: %s %s
da: Pootle administrator: %s %s
de: Pootle-Administrator: %s %s
es: Administración Pootle: %s %s
eu: Pootle Kudeaketa: %s %s
fi: Pootle-hallinta: %s %s
fr: Administration Pootle : %s %s
fur: Aministradôr di Pootle: %s %s
gl: Administración de Pootle: %s%s
hu: Pootle adminisztrátor: %s %s
is: Pootle Stjórnandi: %s %s
it: Pootle Amministratore: %s %s
ja: Pootle 管理者: %s %s
ka: Pootle ადმინი: %s %s
nl: Pootle beheerder: %s %s
pl: Administracja pootla: %s %s
pt: Administrador do Pootle: %s %s
ru: Администратор Pootle: %s %s
tr: Pootle Yönetim: %s %s
vi: Quản trị Pootle: %s %s

source: Project home page
ca: Pàgina d'inici del projecte
da: Projekt hovedside
de: Projekt-Webseite
es: Página principal del proyecto
eu: Proiektu etxe orrialdea
fi: Projektin kotisivu
fr: Page d'accueil du projet
fur: Cjase dal progjet
gl: Páxina principal do proxecto
hu: Projekt honlap
is: Heimasíða verkefnisins
it: Home page del progetto
ja: プロジェクトホームページ
ka: პროექტის სათაო გვერდი
nl: Project startpagina
pl: Strona główna projektu
pt: Página inicial do projecto
ru: Домашняя страница проекта
tr: Proje ana sayfası
vi: Trang chủ dự án

source: Cannot set rights for username %s - user does not exist
ca: No es poden concedir aquests permisos a l'usuari %s ja que no existeix
da: Kan ikke sætte rettigheder for brugernavnet %s - bruger eksisterer ikke
de: Kann die Rechte für den Benutzernamen %s nicht einstellen - Benutzer ist nicht vorhanden
es: No se pueden asignar derechos para el nombre de usuario %s - el usuario no existe
eu: Ezin dira %s erabiltzaile izenaren baimenak ezarri - erabiltzailea ez dago
fi: Käyttäjän %s oikeuksia ei voida asettaa - käyttäjää ei ole olemassa
fr: Impossible de donner des droits à %s - utilisateur inexistant
fur: No si pues impuestâ i dirits par %s - l'utent nol esist
gl: Non se poden asignar privilexios para o usuario %s - o usuario non existe
hu: Nem tudom beállítani %s jogait - felhasználó nem létezik
is: Get ekki sett réttindi fyrir notanda %s - notandi er ekki til
it: Impossibile impostare i diritti per lo username %s - l'utente non esiste
ja: ユーザ名 %s に権限を設定できません。- ユーザがありません。
ka: ვერ ხერხდება უფლებების მითითება მონაწილისთვის %s - მონაწილე არ არსებობს
nl: Kan de rechten voor gebruikersnaam %s niet instellen - gebruiker bestaat niet
pl: nie można ustalić prawa dla użytkownika %s - nie ma takiego uzytkownika
pt: Não pode configurar direitos para o utilizador %s - o utilizador não existe
ru: Невозможно установить права для пользователя %s - нет такого пользователя
tr: %s Kullanıcısı hakları ayarlanamıyor, -kullanıcı mevcut değil.
vi: Không lập được quyền truy cập cho tên người dùng «%s» vì không có người dùng ấy.

source: This is a GNU-style project (one directory, files named per language).
ca: Això és un projecte de tipus GNU (un directori i el fitxers reben el nom en funció de la llengua).
da: Dette er et GNU-lignende projekt (et katalog, filer navngivet per sprog)
de: Dies ist ein GNU-Stil-Projekt (ein Verzeichnis, Dateien nach der jeweiligen Sprache benannt).
es: Este es un proyecto al estilo GNU (un directorio, archivos nombrados por idioma).
eu: Hau GNU-estiloko proiektu bat da (direktorio bat fitxategiak hizkuntzez izendaturik).
fi: Tämä on GNU-tyylinen projekti (yksi hakemisto, tiedostonimet kielen mukaan).
fr: Ceci est un projet dans le style GNU (un répertoire, fichiers nommés par langue).
fur: Chest al è un progjet tipo GNU (une cartele, files cul non de lenghe)
gl: Este e un proxecto con formato GNU (un directorio, ficheiros nomeados por idioma).
hu: Ez egy GNU stílusú projekt (egy könyvtár, fájlok elnevezve nyelvenként).
is: Þetta er GNU-legt verkefni (ein mappa, skrár nefndar eftir tungumálum).
it: Questo è un progetto nello stile GNU (una directory, files identificati per lingua).
ja: GNU スタイルプロジェクト (1 ディレクトリに言語ごとの名前のついたファイルがある) です。
ka: ეს GNU სტილის პროექტია (ერთი დასტა, ფაილები თითოეული ენისთვის).
nl: Dit is een project in de GNU-stijl (één map, bestanden genoemd per taal).
pl: To jest projekt w stylu GNU (tylko jeden folder, nazwy plików według nazwę języka ).
pt: Este é um projeto do estilo GNU (um directório, ficheiros chamados como o idioma).
ru: Это проект в стиле GNU (один каталог, файлы названы по языкам).
tr: Bu proje, GNU-biçemli'dir (bir dizin, dosyalar her-bir dil için adlandırılmış).
vi: Dự án này có kiểu dạng GNU: chỉ có một thư mục, và mỗi tập tin có tên theo ngôn ngữ.

source: This is a standard style project (one directory per language).
ca: Això és un projecte estàndard (un directori per llengua).
da: Dette er et standard-lignende projekt (et katalog per sprog)
de: Dies iat ein Standard-Stil-Projekt (ein Verzeichnis pro Sprache).
es: Este es un proyecto al estilo estándar (un directorio por idioma).
eu: Hau estilo estandarreko proiektu bat da (direktorio bat hizkuntz bakoitzeko).
fi: Tämä on normaalityylinen projekti (yksi hakemisto per kieli).
fr: Ceci est un projet de type standard (un répertoire par langue).
fur: Chest al è un progjet standart (une cartele par lenghe)
gl: Este é un proxecto de formato estandar (un directorio por idioma).
hu: Ez egy sztenderd stílusú projekt (egy könyvtár nyelvenként).
is: Þetta er hefðbundið verkefni (ein mappa fyrir hvert tungumál).
it: Questo è un progetto nello stile standard (una directory per lingua).
ja: 標準スタイルプロジェクト (言語ごとに 1 ディレクトリがある) です。
ka: ეს სტანდარტული სტილის პროექტია (ერთი დასტა ერთი ენისთვის).
nl: Dit is een project in de standaardstijl (één map per taal).
pl: jest to projekt w stylu standardowym ( oddzielny folder za każdy język )
pt: Este é um projeto de estilo padrão (um directório por idioma).
ru: Это стандартный проект (по каталогу на каждый язык).
tr: Bu proje, yerleşik-biçemli'dir ( her-bir dil için bir dizin).
vi: Dự án này có kiểu dạng chuẩn: có chỉ một thư mục cho mỗi ngôn ngữ.

source: User Permissions
ca: Permisos d'usuari
da: Brugerrettigheder
de: Benutzer-Rechte
es: Permisos del Usuario
eu: Erabiltzaile baimenak
fi: Käyttöoikeudet
fr: Autorisations utilisateur
fur: Permissions utents
gl: Permisos do Usuario
hu: Felhasználói engedélyek
is: Notendaréttindi
it: Permessi Utenti
ja: ユーザ権限
ka: მონაწილის უფლებები
nl: Gebruikerstoestemmingen
pl: pozwolenia użytkownika
pt: Permissões do Utilizador
ru: Права пользователя
tr: Kullanıcı İzinleri
vi: Quyền hạn người dùng

source: Username
ca: Nom d'usuari
da: Brugernavn
de: Benutzername
es: Nombre de usuario
eu: Erabiltzaile izena
fi: Käyttäjätunnus
fr: Utilisateur
fur: Non utent
gl: Usuario
hu: Felhasználónév
is: Notandi
it: Nome utente
ja: ユーザ名
ka: მონაწილე
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de utilizador
ru: Имя пользователя
tr: Kullanıcı adı
vi: Tên dùng

source: (select to add user)
ca: (selecciona per afegir un usuari)
da: (vælg for at tilføje bruger)
de: (auswählen um Benutzer hinzuzufügen)
es: (selecciona para agregar un usuario)
eu: (erabiltzailea gehitzeko hautatu)
fi: (valitse lisätäksesi käyttäjän)
fr: (selectionner pour ajouter un utilisateur)
fur: (sielç par zontâ un utent)
gl: (escoller para engadir usuario)
hu: (kiválasztott felhasználó hozzáadása)
is: (veldu til að bæta við notenda)
it: (seleziona per aggiungere l'utente)
ja: (追加するユーザを選択してください)
ka: (აირჩიეთ მონაწილე დასამატებლად)
nl: (selecteer om gebruiker toe te voegen)
pt: (seleccionar para adicionar utilizador)
ru: (выберите для добавления пользователя)

source: Rights
ca: Permisos
da: Rettigheder
de: Rechte
es: Derechos
eu: Baimenak
fi: Oikeudet
fr: Droits
fur: Dirits
gl: Permisos
hu: Jogok
is: Réttindi
it: Diritti
ja: 権限
ka: უფლებები
nl: Rechten
pl: prawa
pt: Direitos
ru: Права
tr: Haklar
vi: Quyền

source: Remove
ca: Suprimeix
da: Fjern
de: Entfernen
es: Eliminar
eu: Ezabatu
fi: Poista
fr: Supprimer
fur: Gjave
gl: Eliminar
hu: Eltávolít
is: Fjarlægja
it: Rimuovi
ja: 削除
ka: ამოღება
nl: Verwijderen
pl: usuń
pt: Remover
ru: Удалить
tr: Sil
vi: Loại bỏ

source: Update Rights
ca: Permisos d'actualització
da: Opdatér rettigheder
de: Rechte aktualisieren
es: Actualizar Derechos
eu: Baimenak Eguneratu
fi: Päivitä oikeudet
fr: Mise à jour des autorisations
fur: Inzorne dirits
gl: Actualizar Permisos
hu: Jogok aktualizálása
is: Uppfæra réttindi
it: Aggiorna Diritti
ja: 権限更新
ka: უფლებების განახლება
nl: Rechten bijwerken
pl: uaktualnij prawa
pt: Actualizar Direitos
ru: Обновить права
tr: Haklar'ı Güncelle
vi: Cập nhật quyền

source: All projects
ca: Tots els projectes
da: Alle projekter
de: Alle Projekte
es: Todos los Proyectos
eu: Proiektu guztiak
fi: Kaikki projektit
fr: Tous les projets
fur: Ducj i progjets
gl: Tódolos proxectos
hu: Minden projekt
is: Öll verkefni
it: Tutti i progetti
ja: 全プロジェクト
ka: ყველა პროექტი
nl: Alle projecten
pt: Todos os Projetos

source: All languages
ca: Totes les llengües
da: Alle sprog
de: Alle Sprachen
es: Todos los Idiomas
eu: Hizkuntza guztiak
fi: Kaikki kielet
fr: Toutes les langues
fur: Dutis lis lenghis
gl: Tódolos idiomas
hu: Minden nyelv
is: Öll tungumál
it: Tutte le lingue
ja: 全言語
ka: ყველა ენა
nl: Alle talen
pt: Todos os idiomas

source: My account
ca: El meu compte
da: Min konto
de: Mein Pootle
es: Mi cuenta
eu: Nire kontua
fi: Oma käyttäjätili
fr: Mon compte
fur: Il gno account
gl: A miña conta
hu: Jelentésem
is: Minn aðgangur
it: Il mio account
ja: マイアカウント
ka: ჩემი ანგარიში
nl: Mijn account
pt: A minha conta
ru: Моя учётная запись

source: Admin
ca: Administrador
de: Administrator
es: Administración
eu: Kudeaketa
fi: Hallinta
fr: Administration
fur: Aministradôr
gl: Administrador
hu: Adminisztáció
is: Stjórnandi
it: Amministra
ja: 管理者
ka: ადმინი
nl: Beheerder
pl: Administracija
pt: Administrador
ru: Администратор
tr: Yönetim
vi: Quản lý

source: Docs & help
ca: Documents i ajuda
da: Dok. & hjælp
de: Dokumente & Hilfe
es: Documentos & Ayuda
eu: Dokumentazio eta Laguntza
fi: Dokumentit & ohjeet
fr: Documentation et aide
fur: Documents & Jutori
gl: Documentos e axuda
hu: Doksi és súgó
is: Skjöl & hjálp
it: Documenti & aiuto
ja: マニュアル・ヘルプ
ka: დოკუმენტაცია და დახმარება
nl: Documentatie & hulp
pt: Docs & ajuda
ru: Помощь и документация

source: Log out
ca: Surt
da: Log ud
de: Abmelden
es: Terminar Sesión
eu: Irten
fi: Kirjaudu ulos
fr: Déconnexion
fur: Jes
gl: Desconectar
hu: Kijelentkezés
is: Skrá út
it: Esci
ja: ログアウト
ka: გასვლა
nl: Afmelden
pt: Sair

source: Log in
ca: Entra
es: Iniciar sesión
eu: Saioa hasi
fi: Kirjaudu sisään
fr: Connexion
fur: Jentrade
gl: Conectar
hu: Bejelentkezés
is: Innskráning
it: Entra
ja: ログイン
ka: შესვლა
nl: Aanmelden
pt: Identificação

source: Register
ca: Registrat
da: Registrér
de: Registrieren
es: Registro
eu: Izena Eman
fi: Rekisteröidy
fr: Inscription
fur: Regjistre
gl: Rexistrarse
hu: Regisztráció
is: Nýr notandi
it: Registra
ja: 登録
ka: რეგისტრაცია
nl: Registreren
pl: Zarejestruj się
pt: Registar
ru: Регистрация
tr: Kayıt
vi: Đăng ký

source: Activate
ca: Activa
da: Aktivér
de: Aktivieren
es: Activar
eu: Gaitu
fi: Aktivoi
fr: Activer
fur: Ative
gl: Activar
hu: Aktivál
is: Virkja
it: Attiva
ja: 有効化
ka: გააქტივება
nl: Activeren
pl: Aktywuj
pt: Activar
ru: Активировать
tr: Etkinleştir
vi: Hoạt hóa

source: Pootle Logo
es: Logotipo de Pootle
fur: Logo di Pootle
is: Pootle nafnmerki(logo)
it: Logo di Pootle
ka: Pootle ლოგო
pt: Logo do Pootle

source: WordForge Translation Project
da: WordForge Oversættelsesprojekt
es: Proyecto de Traducción de WordForge
fur: Progjet di traduzion di WordForge
is: WordForge þýðingar verkefni
it: Progetto Traduzioni WordForge:
ka: WordForge თრაგმნის პროექტი
nl: WordForge vertaalproject
pt: Projecto de Traduções WordForge

source: All goals
ca: Tots els objectius
da: Alle mål
de: Alle Ziele
es: Todas las metas
eu: Helburu guztiak
fi: Kaikki tavoitteet
fr: Tous les objectifs
fur: Ducj i obietîfs
gl: Tódolos obxectivos
hu: Minden cél
is: Öll takmörk
it: Tutti gli obiettivi
ja: 全目標
ka: ყველა მიზანი
nl: Alle doelen
pl: wszystkie cele
pt: Todas as metas
ru: Все задачи
tr: Tüm Hedefler
vi: Mọi mục đích

source: %d/%d files
ca: %d de %d fitxers
da: %d/%d filer
de: %d/%d Dateien
es: %d/%d archivos
eu: %d/%d fitxategi
fi: %d/%d tiedostoa
fr: %d/%d fichiers
fur: files %d/%d
gl: %d/%d ficheiros
hu: %d/%d fájl
is: %d/%d skrár
ja: %d/%d ファイル
ka: %d/%d ფაილი
nl: %d/%d bestanden
pl: %d/%d pliki
pt: %d/%d ficheiros
ru: %d/%d файлов
tr: %d/%d dosya
vi: %d/%d tập tin

source: %d file
ca: %d fitxer
da: %d fil
de: %d Datei
es: %d archivo
eu: fitxategi %d
fi: %d tiedosto
fr: %d fichier
gl: %d ficheiro
hu: %d fájl
is: %d skrá
ja: %d ファイル
ka: %d ფაილი
nl: %d bestand
pl: %d pliki
pt: Ficheiro %d
tr: %d dosya
vi: %d tập tin

source: %d/%d words (%d%%) translated
ca: %d de %d paraules traduïdes (%d%%)
da: %d/%d ord (%d%%) oversat
de: %d/%d Wörter (%d%%) übersetzt
es: %d/%d palabras (%d%%) traducido
eu: %d/%d hitz (%%%d) itzulirik
fi: %d/%d sanaa (%d%%) käännetty
fr: %d/%d mots traduits (%d%%)
fur: %d/%d peraulis, (%d%%) tradusudis
gl: %d/%d palabras (%d%%) traducidas
hu: %d/%d szó (%d%%) lefordítva
is: %d/%d orð (%d%%) þýdd
it: %d/%d parole (%d%%) tradotte
ja: %d/%d 語 (%d%%) 翻訳済
ka: %d/%d სიტყვა, (%d%%) თარგმნილი
nl: %d/%d woorden (%d%%) vertaald
pl: %d/%d słów (%d%%) tłumaczono
pt: %d/%d palavras (%d%%) traduzidas
ru: %d/%d слов (%d%%) переведено
tr: %d/%d sözcük (%%d%) çevrildi
vi: %d/%d từ (%d%%) đã dịch

source: %d/%d strings
ca: %d de %d cadenes
da: %d/%d strenge
de: %d/%d Zeichenketten
es: %d/%d cadenas
eu: %d/%d kate
fi: %d/%d merkkijonoa
fr: %d/%d chaînes
fur: [%d/%d stringhis]
gl: %d/%d cadeas
hu: %d/%d mondat
is: [%d/%d strengir]
it: %d/%d stringhe
ja: %d/%d 文字列
ka: %d/%d სტრიქონი
nl: %d/%d tekenreeksen
pl: [%d/%d stringów]
pt: %d/%d frases
ru: %d/%d строк

source: Name
ca: Nom
da: Navn
es: Nombre
eu: Izena
fi: Nimi
fr: Nom
fur: Non
gl: Nome
is: Nafn
it: Nome
ja: 氏名
ka: სახელი
nl: Naam
pl: Nazwisko
pt: Nome
ru: Имя
tr: İsim
vi: Tên

source: Translated
da: Oversat
es: Traducido
fur: Tradusût
is: Búið að þýða
it: Tradotto
ka: თარგმნილი
nl: Vertaald
pt: Traduzido

source: Translated percentage
da: Procenttal for oversættelser
es: Porcentaje Traducido
fur: Percentuâl tradusude
is: % búið að þýða
it: Percentuale tradotte
ka: თარგმნილია, პროცენტი
nl: Percentage vertaald
pt: Percentagem traduzida

source: Translated words
da: Oversatte ord
es: Palabras Traducidas
fur: Peraulis tradusudis
is: Þýdd orð
it: Parole tradotte
ka: თარგმნილი სიტყვები
nl: Vertaalde woorden
pt: Palavras traduzidas

source: Fuzzy
es: Con Imprecisiones
fur: Malsigûr
is: óskýr
it: Intelligente
ka: საეჭვო
pt: Tradução aproximada

source: Fuzzy percentage
da: Fuzzy procenttal
es: Porcentaje con Imprecisiones
fur: Percentuâl malsigure
is: % óskýr
it: Percentuale intelligenti
ka: საეჭვოა, პროცენტი
nl: Percentage fuzzy
pt: Percentagem de traduções aproximadas

source: Fuzzy words
da: Fuzzy ord
es: Palabras con Imprecisiones
fur: Peraulis malsiguris
is: Óskýr orð
it: Parole intelligenti
ka: საეჭვო სიტყვები
nl: Fuzzy woorden
pt: Palavras aproximadas (fuzzy)

source: Untranslated
ca: Sense traduir
da: Ikke oversat
de: Nicht übersetzt
es: Sin traducir
eu: Itzuli gabeak
fi: Kääntämättömät
fr: Non-traduit
fur: No tradusût
gl: Sen traducir
hu: Fordítatlan
is: Óþýtt
it: Non tradotte
ja: 未訳
ka: სათარგმნი
nl: Onvertaald
pl: nietłumaczone
pt: Sem Tradução
ru: Непереведено
tr: Çevrilmemiş
vi: Chưa dịch

source: Untranslated percentage
da: Ikke oversat procenttal
es: Porcentaje Sin Traducir
fur: Percentuâl no tradusude
is: % óþýtt
it: Percentuale non tradotte
ka: სათარგმნია, პროცენტი
nl: Percentage onvertaald
pt: Percentagem sem tradução

source: Untranslated words
da: Ikke oversatte ord
es: Palabras Sin Traducir
fur: Peraulis no tradusudis
is: Orð óþýdd
it: Parole non tradotte
ka: სათარგმნი სიტყვები
nl: Onvertaalde woorden
pt: Palavras sem tradução

source: Total
da: Ialt
fur: Totâl
is: Samtals
it: Totale
ka: სულ
nl: Totaal

source: Total words
da: Ord ialt
es: Total de Palabras
fur: Peraulis totâls
is: Samtals orð
it: Parole totali
ka: სიტყვები სულ
nl: Totaal aantal woorden
pt: Total de palavras

source: Graph
da: Graf
es: Gráfico
fur: Grafic
is: Graf
it: Grafico
ka: დიაგრამა
nl: Grafiek
pt: Gráfico

source: You must supply a valid password of at least %d characters.
da: Du skal bruge et gyldigt kodeord på mindst %d anslag.
es: Debe proporcionar una contraseña válidad de almenos %d characters.
fur: Tu scugnis inserî une peraule clâf di almancul %d caratars.
is: Þú verður að skrá gilt lykilorð með að minnsta kosti %d stöfum
it: Devi inserire una password valida di almeno %d caratteri.
ka: უნდა მიუთითოთ მართებული პაროლი არანაკლებ %d სიმბოლოთი.
nl: U moet een geldig wachtwoord met minstens %d tekens opgeven.
pt: Tem de indicar uma password válida de pelo menos %d caracteres.

source: The password is not the same as the confirmation.
da: Kodeordet er ikke det samme som konfirmationen.
es: La contraseña no es la misma que la de la confirmación.
fur: La peraule clâf no je compagne a chê zontade prime.
is: Lykilorðið er ekki eins og staðfestingin
it: La password è diversa da quella di conferma
ka: პაროლი დასტურს არ ემთხვევა.
nl: Het wachtwoord is niet hetzelfde als de bevestiging.

source: Login to Pootle
ca: Entreu a Pootle
da: Login på Pootle
de: in Pootle einloggen
es: Inicio de Sesión en Pootle
eu: Pootlen saioa hasi
fi: Kirjaudu Pootleen
fr: Identifiant sur Pootle
fur: Jentrade in Pootle
gl: Conectarse a Pootle
hu: Pootle bejelentkezés
is: Innskrá í Pootle
it: Accedi a Pootle
ja: Pootle にログイン
ka: შესვლა Pootle-ში
nl: Aanmelden bij Pootle
pl: Zaloguj się do Pootle
pt: Identificar-se no Pootle
ru: Войти в Pootle
tr: Pootle'a gir
vi: Đăng nhập vào Pootle nhé

source: Username:
ca: Nom d'usuari:
da: Brugernavn:
de: Benutzername:
es: Nombre de usuario:
eu: Erabiltzaile izena:
fi: Käyttäjätunnus:
fr: Utilisateur :
fur: Non utent:
gl: Nome de usuario:
hu: Felhasználónév:
is: Notandi:
it: Nome utente:
ja: ユーザ名:
ka: მონაწილე:
nl: Gebruikersnaam:
pt: Nome de utilizador:
ru: Имя пользователя:

source: Password:
ca: Contrasenya:
da: Kodeord:
de: Passwort:
es: Contraseña:
eu: Pasahitza:
fi: Salasana:
fr: Mot de passe :
fur: Peraule clâf:
gl: Contrasinal:
hu: Jelszó:
is: Lykilorð:
ja: パスワード:
ka: პაროლი:
nl: Wachtwoord:
pt: Senha:
ru: Пароль:

source: Language:
ca: Llengua:
da: Sprog:
de: Muttersprache:
es: Idioma:
eu: Hizkuntza:
fi: Kieli:
fr: Langues :
fur: Lenghis:
gl: Idioma:
hu: Nyelv:
is: Tungumál
it: Lingua:
ja: 言語:
ka: ენა:
nl: Taal:
pt: Idioma:
ru: Язык:

source: Default
ca: Predeterminat
da: standard
de: Standard
es: Por Defecto
eu: Lehenetsia
fi: Oletus
fr: Par défaut
fur: Predeterminât
gl: Por defecto
is: Frumgildi
ja: デフォルト
ka: ნაგულისხმები
nl: Standaard
pt: Por omissão
ru: По умолчанию

source: Please enter your registration details
ca: Entreu els vostres detalls de registre
da: Venligst indtast dine registrerings-detaljer
de: Bitte geben Sie Einzelheiten zu Ihrer Registrierung ein
es: Por favor introduzca los detalles de su registro
eu: Mesedez ezarri zure erregistro xehetasunak
fi: Syötä rekisteröintitietosi
fr: Veuillez saisir les détails de votre inscription
fur: Zonte par plasê i detais pe regjistrazion
gl: Por favor, introduza a información do seu rexistro
hu: Adja meg regisztrációs adatait
is: Vinsamlega sláðu inn skráningaratriði
it: Si prega di inserire i dettagli della propria registrazione
ja: 登録する詳細を入力してください
ka: გთხოვთ მიუთითოთ რეგისტრაციის მონაცემები
nl: Voer a.u.b. uw registratiegegevens in
pl: Wprowadź swoje dane rejestracyjne
pt: Por favor introduza os seus detalhes de registo
ru: Пожалуйста, введите ваши регистрационные данные
tr: Lütfen kaydolma ayrıntılarını girin
vi: Vui lòng nhập thông tin đăng ký của bạn

source: Pootle Registration
ca: Registre amb Pootle
da: Pootle-registrering
de: Pootle-Registrierung
es: Registro en Pootle
eu: Pootle Erregistroa
fi: Pootle-rekisteröinti
fr: Inscription sur Pootle
fur: Regjistrazion di Pootle
gl: Rexistro en Pootle
hu: Pootle regisztráció
is: Skráning í Pootle
it: Registrazione a Pootle
ja: Pootle 登録
ka: Pootle რეგისტრაცია
nl: Pootle registratie
pl: Rejestracja Pootle
pt: Registo no Pootle
ru: Регистрация в Pootle
tr: Pootle Kayıt
vi: Đăng ký với Pootle

source: Your requested username
ca: El vostre nom d'usuari sol·licitat
da: Dit forespurgte brugernavn
de: Ihr gewünschter Benutzername
es: Su nombre de usuario solicitado
eu: Eskatutako erabiltzaile izena
fi: Haluamasi käyttäjätunnus
fr: Nom d'utilisateur demandé
fur: Il non utent che tu vuelis
gl: O seu nome de usuario solicitado
hu: A kért felhasználónév
is: Notendanafnið sem þú óskar
it: Il tuo nome utente richiesto
ja: 希望するユーザ名
ka: თქვენი მოთხოვნილი მონაწილის სახელი
nl: Uw gewenste gebruikersnaam
pl: Twoja proponowana nazwa użytkownika
pt: O seu nome de utilizador pedido
ru: Вы запросили имя пользователя
tr: Dilediğiniz kullanıcı-adı
vi: Tên dùng yêu cầu

source: Must be a valid email address
ca: Ha de ser un adreça de correu electrònic vàlida
da: Skal være en valid email-adresse
de: Es muss eine gültige Email-Adresse sein
es: Debe ser una dirección válida de correo electrónico
eu: Baliozko ePosta helbide bat izan behar da
fi: Sähköpostiosoitteen pitää olla oikea
fr: Doit être une adresse électronique valide
fur: Al à di jessi un recapit di pueste valit
gl: Debe ser unha dirección de correo electrónico válida
hu: Valós e-mail cím szükséges
is: Verður að vera gilt netfang
it: Deve essere un indirizzo email valido
ja: 妥当な email アドレスが必要です
ka: ელფოსტის მისამართი რეალური უნდა იყოს
nl: Moet een geldig e-mailadres zijn
pl: Pole powinno zawierać prawidłowy adres email
pt: Tem de ser um endereço de email válido
ru: Необходим действующий адрес электронной почты
tr: Geçerli bir e-posta adresi olmalı
vi: Phải có địa chỉ thư điện tử hợp lệ
