Repository: cc-archive/pootle
Catalog: Pootle/po/pootle/*/pootle.po
Languages: ca, da, de, es, eu, fi, fr, fur, gl, hu, is, it, ja, ka, nl, pl, pt, ru, tr, vi

source: Grow
ca: Més alt
da: Forøg
de: höher
es: Crecer
eu: Luzatu
fi: Korota
fr: Agrandir
fur: Slungje
gl: Alongar
hu: Növel
is: Stækka
it: Aumenta
ja: 縦拡大
ka: გაზრდა
nl: Groter
pl: wyżej
pt: Aumentar
ru: Растянуть
tr: Büyüt |
vi: lớn

source: Shrink
ca: Més baix
da: Mindsk
de: kleiner
es: Encoger
eu: Txikitu
fi: Madalla
fr: Diminuer
fur: Scurte
gl: Acurtar
hu: Zsugorít
is: Minnka
it: Riduci
ja: 縦縮小
ka: შეკუმშვა
nl: Kleiner
pl: nizej
pt: Diminuir
ru: Уменьшить
tr: İncelt |
vi: nhỏ

source: Broaden
ca: Més ample
da: Udbred
de: breiter
es: Ensanchar
eu: Zabaldu
fi: Levennä
fr: Élargir
fur: Slargje
gl: Anchear
hu: Szélesít
is: Breikka
it: Allarga
ja: 横拡大
ka: ფართო
nl: Breder
pl: szerszej
pt: Alargar
ru: Шире
tr: Genişlet |
vi: rộng

source: Narrow
ca: Més estret
da: Smal
de: schmäler
es: Estrechar
eu: Estutu
fi: Kavenna
fr: Rétrécir
fur: Strenç
gl: Estreitar
hu: Keskeny
is: Þrengja
it: Restringi
ja: 横縮小
ka: ვიწრო
nl: Smaller
pl: węzej
pt: Estreitar
ru: Уже
tr: Daralt |
vi: hẹp

source: Reset
ca: Reinicia
da: Nulstil
de: Zurücksetzen
es: Restablecer
eu: Berezarri
fi: Nollaa
fr: Réinitialiser
fur: Scancele
gl: Restaurar
hu: Alaphelyzet
is: Frumstilla
ja: リセット
ka: აღდგენა
nl: Herstellen
pl: resetuj
pt: Restaurar
ru: Восстановить
tr: Sıfırla
vi: lập lại

source: Plural Form %d
ca: Formes de plural %d
da: Flertalsform %d
es: Forma Plural %d
eu: %d plural forma
fi: Monikon muoto %d
fr: Pluriel %d
fur: Forme plurâl %d
gl: Forma plural %d
hu: Többszörös forma %d
is: Fleirtala %d
it: Forma Plurale %d
ja: 複数形 %d
ka: მრავლობითი ფორმა %d
nl: Meervoudsvorm %d
pl: Forma %d liczby mnogej
pt: Forma Plural %d
tr: Çoğul biçim %d
vi: Dạng số nhiều

source: Translation not possible because plural information for your language is not available. Please contact the site administrator.
da: Oversættelse er ikke mulig, da information vedrørende flertalsendelser for dit sprog ikke er tilgængeligt. Kontakt venligst sidens administrator.
es: La traducción no es posible debido a que la información del plural para su idioma no está disponible. Por favor contacte el administrador del sitio.
fur: La traduzion no je pussibile parcè che lis informazions sui plurâi pe tô lenghe no son disponibilis. Contate par plasê l'aministradôr dal sît.
is: Ekki hægt að þýða þar sem upplýsingar um fleirtölu fyrir þitt tungumál er ekki til staðar. Hafðu samband við umsjónamann.
it: Traduzione impossibile poichè le informazioni sul plurale per la tua lingua non sono disponibili. Si prega di contattare l'amministratore del sito.
ka: თარგმნა შეუძლებელია, რადგან ინფორმაცია მრავლობითის შესახებ თქვენი ენისთვის არ გაგვაჩნია. გთხოვთ დაუკავშირდეთ საიტის ადმინისტრატორს.
nl: Vertaling niet mogelijk omdat informatie over het meervoud voor uw taal ontbreekt. Neem a.u.b. contact op met de site-beheerder.
pt: A tradução não é possível porque não está disponível a informação de plural para o seu idioma. Por favor contacte o admnistrador do site.
ru: Перевод невозможен - недоступна и нформация о формах множественного числа Вашего языка. Обратитесь к администратору сайта.

source: Current Translation:
ca: Traducció Actual:
da: Nuværende oversættelse:
de: Aktuelle Übersetzung:
es: Traducción Actual:
eu: Uneko itzulpena:
fi: Nykyinen käännös:
fr: Traduction actuelle :
fur: Traduzion corinte:
gl: Tradución actual:
hu: Jelenlegi fordítás:
is: Núverandi þýðing:
it: Traduzione Corrente:
ja: 現在の翻訳
ka: მიმდინარე თარგმანი:
nl: Huidige vertaling:
pt: Tradução Actual:
ru: Текущий Перевод:

source: Suggestion %d by %s:
ca: Suggeriment %d de %s:
da: Forslag %d af %s:
de: Vorschlag %d von %s:
es: Segerencia %d de %s:
eu: %s-ek %d gomendatzen du:
fi: Ehdotuksen %d tehnyt %s:
fr: Suggestion n° %d par %s:
fur: Sugjeriment %d fat di %s:
gl: Suxestión %d por %s:
hu: %d. javaslat %s által:
is: Uppástunga %d af %s:
it: Suggerimento %d da %s:
ja: 提案 %d (%s による):
ka: შემოთავაზება %d - %s:
nl: Suggestie %d door %s:
pl: Sugestie %d od %s:
pt: Sugestão %d por %s:
ru: Предложений %d в %s:
tr: % s için öneri %d:
vi: Đệ nghị: %d do %s:

source: Suggestion %d:
ca: Suggeriment %d:
da: Forslag %d:
de: Vorschlag %d:
es: Sugerencia %d:
eu: %d gomendioa:
fi: Ehdotus %d:
fur: Sugjeriment %d:
gl: Suxestión %d:
hu: %d. javaslat:
is: Uppástunga %d:
it: Suggerimento %d:
ja: 提案 %d:
ka: შემოთავაზება %d:
nl: Suggestie %d:
pl: Sugestia %d:
pt: Sugestão %d:
ru: Предложение %d:
tr: Öneri %d:
vi: Đề nghị %d:

source: Suggestion by %s:
ca: Suggeriment de %s:
da: Forslag af %s:
de: Vorschlag von %s:
es: Segerencia de %s:
eu: %s-ren gomendioa:
fi: Ehdottanut %s:
fr: Suggestion par %s :
fur: Sugjeriment fat di %s:
gl: Suxestión por %s:
hu: %s javaslata:
is: Uppástunga af %s:
it: Suggerimento da %s:
ja: %s による提案:
ka: ავტორი %s:
nl: Suggestie door %s:
pl: Sugestia od %s:
pt: Sugerido por %s:
ru: Предложено %s:
tr: Önerilen %s:
vi: Đề nghị do %s:

source: Suggestion:
ca: Suggeriment:
da: Forslag:
de: Vorschlag:
es: Sugerencia:
eu: Gomendioa:
fi: Ehdotus:
fur: Sugjeriment
gl: Suxestión:
hu: Javaslat:
is: Uppástunga:
it: Suggerimento:
ja: 提案:
ka: შემოთავაზება:
nl: Suggestie:
pl: Sugestia:
pt: Sugestão:
ru: Предложение:
tr: Öneri:
vi: Đề nghị:

source: Home
ca: Inici
da: Hjem
de: Hauptseite
es: Principal
eu: Etxea
fi: Etusivu
fr: Accueil
fur: Cjase
gl: Inicio
hu: Kezdőlap
is: Heim
ja: ホーム
ka: თავფურცელი
nl: Startpagina
pl: strona główna
pt: Início
ru: Домашняя страница
tr: Baş'a Dön
vi: Trang Chính

source: Users
ca: Usuaris
da: Brugere
de: Benutzer
es: Usuarios
eu: Erabiltzaileak
fi: Käyttäjät
fr: Utilisateurs
fur: Utents
gl: Usuarios
hu: Felhasználók
is: Notendur
it: Utenti
ja: ユーザ
ka: მონაწილეები
nl: Gebruikers
pl: Użytkownicy
pt: Utilizadores
ru: Пользователи
tr: Kullanıcılar
vi: Người dùng

source: Languages
ca: Llengües
da: Sprog
de: Sprachen
es: Idiomas
eu: Hizkuntzak
fi: Kielet
fr: Langues
fur: Lenghis
gl: Idiomas
hu: Nyelvek
is: Tungumál
it: Lingue
ja: 言語
ka: ენები
nl: Talen
pl: Języki
pt: Idiomas
ru: Языки
tr: Diller
vi: Ngôn ngữ

source: Projects
ca: Projectes
da: Projekter
de: Projekte
es: Proyectos
eu: Proiektuak
fi: Projektit
fr: Projets
fur: Progjets
gl: Proxectos
hu: Projektek
is: Verkefni
it: Progetti
ja: プロジェクト
ka: პროექტები
nl: Projecten
pl: Projekty
pt: Projectos
ru: Проекты
tr: Projeler
vi: Dự án

source: General options
ca: Opcions generals
da: Generelle indstillinger
de: Allgemeine Einstellungen
es: Opciones Generales
eu: Aukera orokorrak
fi: Yleiset asetukset
fr: Options générales
fur: Opzions gjenerâls
gl: Opcións xerais
hu: Általános opciók
is: Almennar stillingar
it: Opzioni generali
ja: 一般設定
ka: ძირითადი პარამეტრები
nl: Algemene opties
pl: Opcje ogólne
pt: Opções Gerais
ru: Общие настройки

source: Option
ca: Opció
da: Valgmulighed
de: Einstellung
es: Opción
eu: Aukera
fi: Valinta
fr: Options
fur: Opzion
gl: Opción
hu: Opció
is: Stillingar
it: Opzione
ja: オプション
ka: პარამეტრები
nl: Optie
pl: Opcja
pt: Opção
ru: Настройка
tr: Seçenek
vi: Tùy chọn

source: Current value
ca: Valor actual
da: Nuværende værdi
de: Aktueller Wert
es: Valor actual
eu: Uneko balioa
fi: Nykyinen arvo
fr: Valeur actuelle
fur: Valôr curint
gl: Valor actual
hu: Érvényes érték
is: Gildi
it: Valore corrente
ja: 現在の値
ka: მიმდინარე მნიშვნელობა
nl: Huidige waarde
pl: Aktualna wartosć
pt: Valor actual
ru: Текущее значение
tr: Güncel değer
vi: Giá trị hiện có

source: Save changes
ca: Desa els canvis
da: Gem ændringer
de: Änderungen speichern
es: Guardar cambios
eu: Aldeketak gorde
fi: Tallenna muutokset
fr: Enregistrer les changements
fur: Salve cambiaments
gl: Gardar cambios
hu: Változások mentése
is: Vista breytingar
it: Salva le modifiche
ja: 変更の保存
ka: ცვლილებათა შენახვა
nl: Veranderingen opslaan
pl: Zapisz zmiany
pt: Salvar alterações
ru: Сохранить изменения
tr: Değişiklikleri sakla
vi: Lưu các thay đổi

source: Title
ca: Títol
da: Titel
de: Titel
es: Título
eu: Izenburua
fi: Otsikko
fr: Titre
fur: Titul
gl: Encabezamento
hu: Cím
is: Titill
it: Titolo
ja: タイトル
ka: სათაური
nl: Titel
pl: Nazwa
pt: Título
ru: Название
tr: Başlık
vi: Tựa đề

source: Description
ca: Descripció
da: Beskrivelse
de: Beschreibung
es: Descripción
eu: Argibideak
fi: Kuvaus
fur: Descrizion
gl: Descrición
hu: Megjegyzés
is: Lýsing
it: Descrizione
ja: 説明
ka: აღწერილობა
nl: Beschrijving
pl: Opis
pt: Descrição
ru: Описание
tr: Açıklama
vi: Mô tả

source: Base URL
ca: URL de base
de: Basis URL
es: URL Base
eu: Oinarri URL-a
fi: Perus-URL
fr: URL de base
fur: URL di base
gl: URL Orixe
hu: Alap URL
is: Grunn slóð
it: URL Base
ja: 元の URL
ka: ძირითადი მისამართი (URL)
nl: Basis-URL
pl: Bazowy adres internetowy
pt: URL Base
ru: Базовый URL
tr: Temel adres
vi: Địa chỉ Mạng cơ bản

source: Home Page
ca: Pàgina d'inici
da: Hovedside
es: Página Principal
eu: Etxe Orrialdea
fi: Kotisivu
fr: Page d'accueil
fur: Pagjine principâl
gl: Páxina de Inicio
hu: Honlap
is: Heimasíða
ja: ホームページ
ka: სათაო გვერდი
nl: Startpagina
pl: Strona główna
pt: Página inicial
ru: Домашняя страница
tr: Ana Sayfa
vi: Trang chủ

source: Main admin page
ca: Pàgina principal de l'administrador
da: Hovedsiden for administration
de: Administration
es: Página Principal de Administración
eu: Kudeaketa orrialde nagusia
fi: Hallinnan pääsivu
fr: Page principale d'administration
fur: Pagjine principâl di aministrazion
gl: Páxina principal do administrador
hu: Adminisztráció
is: Aðal stjórnsíða
it: Pagina principale di amministrazione
ja: メイン管理ページ
ka: ადმინისტრატორის გვერდი
nl: Beheerderspagina
pl: Główna strona administracji
pt: Página principal de administração
ru: Главная страница администратора

source: ISO Code
ca: Codi ISO
da: ISO Kode
es: Código ISO
eu: ISO kodea
fi: ISO-koodi
fr: Code ISO
fur: Codis ISO
gl: Código ISO
hu: ISO kód
is: ISO kóði
it: Codice ISO
ja: ISO コード
ka: ISO კოდი
pl: Kod ISO
pt: Código ISO
ru: Код ISO
tr: ISO Kod'u
vi: Mã ISO

source: Full Name
ca: Nom sencer
da: Fuldt navn
de: Voller Name
es: Nombre Completo
eu: Izen Osoa
fi: Koko nimi
fr: Nom complet
fur: Non complet
gl: Nome completo
hu: Teljes név
is: Fullt nafn
it: Nome Completo
ja: フルネーム
ka: სრული სახელი
nl: Volledige naam
pl: Nazwa pełna
pt: Nome Completo
ru: ФИО
tr: Tam İsim
vi: Họ tên

source: (add language here)
ca: (afegeiu aquí una llengua)
da: (tilføj sprog her)
de: (hier Sprache hinzufügen)
es: (agregar idioma aquí)
eu: (hemen gehitu hizkuntza)
fi: (lisää kieli tähän)
fr: (ajouter la langue ici)
fur: (zonte lenghe ca)
gl: (engadir idioma aquí)
hu: (nyelv hozzáadása)
is: (bæta við tungumáli hér)
it: (aggiungi una lingua qui)
ja: (ここに言語を追加してください)
ka: (დაამატეთ აქ ენა)
nl: (voeg hier een taal toe)
pl: (dodaj tutaj język)
pt: (adicionar idioma aqui)
ru: (сюда добавьте языки)
tr: (buraya dil ekleyin)
vi: (thêm ngôn ngữ vào đây)

source: Special Chars
ca: Caràcters especials
da: Specialtegn
de: Sonderzeichen
es: Carácteres Especiales
eu: Karaktere Bereziak
fi: Erikoismerkit
fr: Caractères spéciaux
fur: Caratars speciâi
gl: Caracteres especiais
hu: Egyedi jelek
is: Sérstakir stafir
it: Caratteri Speciali
ja: 特殊文字
ka: სპეცსიმბოლოები
nl: Speciale tekens
pl: Znaki specjalne
pt: Caracteres Especiais
ru: Специальные символы
tr: Özel Karakterler
vi: Ký tự đặc biệt

source: (special characters)
ca: (caràcters especials)
da: (specialtegn)
de: (Sonderzeichen)
es: (caracteres especiales)
eu: (karaktere bereziak)
fi: (erikoismerkit)
fr: (caractères spéciaux)
fur: (caratars speciâi)
gl: (caracteres especiais)
hu: (egyedi jelek, karakterek)
is: (sérstakir stafir)
it: (caratteri speciali)
ja: (特殊文字)
ka: (სპეციალური სიმბოლოები)
nl: (speciale tekens)
pl: (znaki specjalne)
pt: (caracteres especiais)
ru: (специальные символы)
tr: (özel karakterler)
vi: (ký tự đặc biệt)

source: Number of Plurals
ca: Nombre de plurals
da: Antalet af flertals
de: Anzahl der Pluralformen
es: Número de Plurales
eu: Plurak Zenbakia
fi: Monikoiden määrä
fr: Nombre de pluriels
fur: Numar di plurâi
gl: Número de plurais
hu: Páratlanok száma
is: Fjöldi fleirtala
it: Numero di Plurali
ja: 複数形の数
ka: მრავლობითები
nl: Aantal meervouden
pl: Liczba form liczby mnogej
pt: Número de Plurais
tr: Çoğullar'ın Sayısı
vi: Tổng số hình thức số nhiều

source: (number of plurals)
ca: (nombre de plurals)
da: (antalet af flertals)
de: (Anzahl der Pluralformen)
es: (número de plurales)
eu: (plural zenbakia)
fi: (monikoiden määrä)
fr: (nombre de pluriels)
fur: (numar di plurâi)
gl: (número de plurais)
hu: Többszörösök száma
is: (fjöldi fleirtala)
it: (numero di plurali)
ja: (複数形の数)
ka: (მრავლობითების რაოდენობა)
nl: (aantal meervouden)
pl: (ilość form liczby mnogiej)
pt: (número de plurais)
tr: (çoğulların sayısı)
vi: (tổng số hình thức số nhiều)

source: Plural Equation
ca: Fórmula pels plurals
da: Flertals Ligning
de: Plural-Vergleich
es: Ecuación del Plural
eu: Plural ekuazioa
fi: Monikon kaava
fr: Équation des pluriels
fur: Ecuazion pai plurâi
gl: Ecuación do plural
hu: Többszörös kiegyenlítés
is: Fleirtölu jafna
it: Equazione dei Plurali
ja: 複数形の同一視
ka: მრავლობითი განტოლება
nl: Meervoudsvergelijking
pl: równanie dla liczby mnogiej
pt: Formação de Plural
tr: Çoğul Eşitliği
vi: Biểu thức số nhiều

source: (plural equation)
ca: (fórmula pels plurals)
da: (flertals ligning)
de: (Plural-Vergleich)
es: (ecuación del plural)
eu: (plural ekuazioa)
fi: (monikon kaava)
fr: (équation des pluriels)
fur: (ecuazion pai plurâi)
gl: (ecuación do plural)
hu: (többszörös kiegyenlítés)
is: (fleirtölu jafna)
it: (equazione dei plurali)
ja: (複数形の同一視)
ka: (მრავლობითი განტოლება)
nl: (meervoudsvergelijking)
pl: (równanie dla form liczby mnogiej)
pt: (formação de equação)
tr: (çoğul eşitliği)
vi: (biểu thức số nhiều)

source: Remove Language
ca: Suprimeix l'idioma
da: Fjern sprog
de: Sprache löschen
es: Eliminar Idioma
eu: Hizkuntza Ezabatu
fi: Poista kieli
fr: Supprimer la langue
fur: Gjave lenghe
gl: Eliminar idioma
hu: Nyelv eltávolítása
is: Fjarlægja tungumál
it: Rimuovi lingua
ja: 言語の削除
ka: ენის წაშლა
nl: Taal verwijderen
pl: Usuń język
pt: Remover Idioma
ru: Удалить язык

source: Remove %s
ca: Suprimeix %s
da: Fjern %s
de: %s entfernen
es: Eliminar %s
eu: %s ezabatu
fi: Poista %s
fr: Enlever %s
fur: Gjave %s
gl: Eliminar %s
hu: %s eltávolítása
is: Fjarlægja %s
it: Rimuovi %s
ja: %s を削除
ka: %s-ს წაშლა
nl: %s verwijderen
pl: Usuń %s
pt: Remover %s
ru: Удалить %s
tr: Sil: %s
vi: Loại bỏ %s

source: Standard
ca: Estàndard
es: Estándar
eu: Estandarra
fi: Normaali
gl: Estandar
hu: Szabvány
is: Staðall
ja: 標準
ka: სტანდარტული
nl: Standaard
pt: Padrão
tr: Yerleşik
vi: Chuẩn

source: Project Code
ca: Codi del projecte
da: Projekt Kode
de: Projekt-Code
es: Código del Proyecto
eu: Proiektu Gakoa
fi: Projektin koodi
fr: Nom de code du projet
fur: Codis dal progjet
gl: Código do Proxecto
hu: Projekt kód
is: Verkefniskóði
it: Codice Progetto
ja: プロジェクトコード
ka: პროექტის კოდი
pl: Kod projektu
pt: Código do Projecto
ru: Код проекта
tr: Proje TakmaAd'ı
vi: Mã Dự án

source: (add project here)
ca: (afegiu aquí un projecte)
da: (tilføj projekt her)
de: (Projekt hier hinzufügen)
es: (agregar proyecto aquí)
eu: (proiektua hemen gehitu)
fi: (lisää projekti tähän)
fr: (ajouter le projet ici)
fur: (zonte progjet ca)
gl: (engadir proxecto aquí)
hu: (projekt hozzáadása)
is: (bæta við verkefni hér)
it: (aggiungi progetto qui)
ja: (ここにプロジェクトを追加してください)
ka: ( დაამატეთ აქ პროექტი )
nl: (project hier toevoegen)
pl: (dodaj projekt tu)
pt: (adicionar projecto aqui)
ru: (сюда добавьте проект)
tr: (buraya proje ekleyin)
vi: (thêm dự án vào đây)

source: Project Description
ca: Descripció del projecte
da: Projektbeskrivelse
de: Projekt-Beschreibung
es: Descripción del Proyecto
eu: Proiektu Argibideak
fi: Projektin kuvaus
fr: Description du projet
fur: Descrizion dal progjet
gl: Descripción do Proxecto
hu: Projekt megjegyzés
is: Verkefnislýsing
it: Descrizione Progetto
ja: プロジェクトの説明
ka: პროექტის აღწერილობა
nl: Projectbeschrijving
pl: opis projektu
pt: Descrição do Projecto
ru: Описание проекта
tr: Proje Açıklaması
vi: Mô tả Dự án

source: (project description)
ca: (descripció del projecte)
da: (projektbeskrivelse)
de: (Projekt-Beschreibung)
es: (descripción del proyecto)
eu: (proiektu argibideak)
fi: (projektin kuvaus)
fr: (description du projet)
fur: (descrizion dal progjet)
gl: (descripción do proxecto)
hu: (projekt megjegyzés)
is: (verkefnislýsing)
it: (descrizione progetto)
ja: (プロジェクトの説明)
ka: ( პროექტის აღწერილობა )
nl: (projectbeschrijving)
pl: (opis projektu)
pt: (descrição do projecto)
ru: (описание проекта)
tr: (proje açıklaması)
vi: (mô tả dự án)

source: Checker Style
ca: Comprovador d'estil
da: Stil-tjekker
de: Überprüfungs-Stil
es: Estilo del Verificador
eu: Arakatze Estiloa
fi: Tarkistustyyli
fr: Vérificateur de style
fur: Stîl control
gl: Estilo de control
hu: Ellenőrzés stílusa
is: Stíll athugara
it: Stile Controllo
ja: チェック形式
ka: შემოწმების სტილი
nl: Controleerstijl
pl: Sprawdzanie stylu
pt: Estilo do Verificador
tr: Denetleyici Biçemi
vi: Kiểu dạng Kiểm tra

source: Create MO Files
ca: Crea fitxers MO
da: Opret MO Filer
de: MO-Dateien erstellen
es: Crear Archivos MO
eu: MO fitxategiak sortu
fi: Luo MO-tiedostot
fr: Créer les fichiers MO
fur: Cree files MO
gl: Crear Ficheiros MO
hu: MO fájl létrehozása
is: Gera MO skrár
it: Crea Files MO
ja: MO ファイル作成
ka: MO ფაილების შექმნა
nl: MO-bestanden aanmaken
pl: twórz pliki .mo
pt: Criar Ficheiros MO
ru: Создать файлы MO
tr: MO Dosyaları Oluştur
vi: Tạo tập tin dạng .mo

source: Remove Project
ca: Suprimeix un projecte
da: Fjern Projekt
de: Projekt löschen
es: Eliminar Proyecto
eu: Proiektua Ezabatu
fi: Poista projekti
fr: Supprimer le projet
fur: Gjave progjet
gl: Eliminar proxecto
hu: Projekt eltávolítása
is: Fjarlægja verkefni
it: Rimuovi Progetto
ja: プロジェクトの削除
ka: პროექტის წაშლა
nl: Project verwijderen
pl: Usuń projekt
pt: Remover Projecto
ru: Удалить проект

source: Login
ca: Entra
es: Iniciar sesión
eu: Saioa hasi
fi: Tunnus
fr: Identifiant
fur: Jentrade
gl: Conectar
hu: Bejelentkezés
is: Innskráning
ja: ログイン
ka: შესვლა
nl: Aanmelding
pl: Zaloguj
pt: Identificação
tr: Oturum Aç
vi: Đang nhập

source: (add full name here)
ca: (afegiu aquí el nom sencer)
da: (tilføj fuldt navn her)
de: (hier Ihren vollen Namen hinzufügen)
es: (agregar nombre completo aquí)
eu: (Izen osoa hemen gehitu)
fi: (lisää koko nimi tähän)
fr: (ajouter le nom complet ici)
fur: (zonte non complet ca)
gl: (engadir aquí o nome completo)
hu: (teljes név hozzáadása)
is: (skrifaðu fullt nafn hér)
it: (aggiungi nome completo qui)
ja: (ここにフルネームを追加してください)
ka: ( დაამატეთ აქ სრული სახელი )
nl: (volledige naam hier toevoegen)
pl: (dodaj tu pełne nazwisko)
pt: (adicionar nome completo aqui)
ru: (сюда добавьте ФИО)
tr: (buraya tam adı yazın)
vi: (thêm họ tên vào đây)

source: Email Address
ca: Adreça de correu electrònic
da: Email-adresse
de: E-Mail-Adresse
es: Dirección de Correo Electrónico
eu: ePosta helbidea
fi: Sähköpostiosoite
fr: Adresse de courriel
fur: Recapit pueste eletroniche
gl: Enderezo de correo electrónico
hu: E-mail cím
is: Netfang
it: Indirizzo Email
ja: email アドレス
ka: ელფოსტის მისამართი
nl: E-mailadres
pl: Adres Email
pt: Endereço de email
ru: Адрес электронной почты
tr: e-posta adresi
vi: Địa chỉ thư

source: (add email here)
ca: (afegiu aquí l'adreça de correu electrònic)
da: (tilføj email her)
de: (E-Mail-Adresse hier hinzufügen)
es: (agregar correo-e aquí)
eu: (ePosta hemen gehitu)
fi: (lisää sähköpostiosoite tähän)
fr: (ajouter l'adresse électronique ici)
fur: (zonte recapit pueste eletroniche ca)
gl: (engada aquí a conta de correo)
hu: (e-mail cím hozzáadása)
is: (skrifaðu netfang hér)
it: (aggiungi email qui)
ja: (ここに email を追加してください)
ka: ( დაამატეთ აქ ელფოსტა )
nl: (e-mailadres hier toevoegen)
pl: (dodaj tu email)
pt: (adicionar email aqui)
ru: (сюда добавьте адрес электронной почты)
tr: (buraya e-posta ekleyin)
vi: (thêm địa chỉ thư điện từ vào đây)

source: Password
ca: Contrasenya
da: Kodeord
de: Passwort
es: Contraseña
eu: Pasahitza
fi: Salasana
fr: Mot de passe
fur: Peraule clâf
gl: Contrasinal
hu: Jelszó
is: Lykilorð
ja: パスワード
ka: პაროლი
nl: Wachtwoord
pl: Hasło
pt: Senha
ru: Пароль
tr: Parola
vi: Mật khẩu

source: (add password here)
ca: (afegiu aquó la contrasenya)
da: (tilføj kodeord her)
de: (Passwort hier hinzufügen)
es: (agregar contraseña aquí)
eu: (pasahitza hemen gehitu)
fi: (lisää salasana tähän)
fr: (ajouter le mot de passe ici)
fur: (zonte peraule clâf ca)
gl: (engadir contrasinal)
hu: (jelszó hozzáadása)
is: (skrifaðu lykilorð hér)
it: (aggiungi password qui)
ja: (ここにパスワードを追加してください)
ka: (დაამატეთ აქ პაროლი)
nl: (wachtwoord hier toevoegen)
pl: (dodaj tu hasło)
pt: (adicionar senha aqui)
ru: (сюда добавьте пароль)
tr: (buraya parola ekle)
vi: (thêm mật khẩu vào đây)

source: Activated
ca: Activat
da: Aktiveret
de: Aktiviert
es: Activado
eu: Gaiturik
fi: Aktivoitu
fr: Activé
fur: Ativât
gl: Activado
hu: Aktiválva
is: Virkt
it: Attivato
ja: 有効
ka: გააქტივებული
nl: Geactiveerd
pl: Aktywowano
pt: Activado
ru: Активировано
tr: Etkinleştirildi
vi: Hoạt động

source: Activate New User
ca: Activa un usuari nou
da: Aktivér ny bruger
de: Neuen Benutzer aktivieren
es: Activar Nuevo Usuario
eu: Erabiltzaile Berria Gaitu
fi: Aktivoi uusi käyttäjä
fr: Activer un nouvel utilisateur
fur: Ative gnûf utent
gl: Activar Novo Usuario
hu: Új felhasználó aktiválása
is: Gera nýjan notanda virkann
it: Attiva Nuovo Utente
ja: 新しいユーザを有効にする
ka: ახალი მონაწილის გააქტივება
nl: Nieuwe gebruiker activeren
pl: uaktywnij nowego użytkownika
pt: Activar Novo Utilizador
tr: Yeni Kullanıcıyı Etkinleştir
vi: Hoạt hóa người dùng mới

source: Remove User
ca: Suprimeix un usuari
da: Fjern Bruger
de: Benutzer löschen
es: Eliminar Usuario
eu: Erabiltzailea Ezabatu
fi: Poista käyttäjä
fr: Supprimer un utilisateur
fur: Gjave utent
gl: Eliminar usuario
hu: Felhasználó eltávolítása
is: Fjarlægja notanda
it: Rimuovi Utente
ja: ユーザの削除
ka: მონაწილის ამოღება
nl: Gebruiker verwijderen
pl: Usuń użytkownika
pt: Remover Utilizador
ru: Удалить пользователя

source: Back to main page
ca: Torna a la pàgina principal
da: Tilbage til forside
de: Zurück zur Hauptseite
es: Regresar a la página principal
eu: Itzuli orri nagusia
fi: Takaisin pääsivulle
fr: Revenir à la page principale
fur: Torne ae pagjine principâl
gl: Voltar á páxina principal
hu: Vissza a főoldalra
is: Aftur á aðalsíðu
it: Torna alla pagina principale
ja: メインページに戻る
ka: დაბრუნება მთავარ გვერდზე
nl: Terug naar de hoofdpagina
pl: Powróć do strony główniej
pt: Voltar a página principal
ru: Вернуться на главную страницу
tr: Ana sayfa'ya dön
vi: Trở về trang chính

source: Existing languages
ca: Llengues existents
da: Eksisterende sprog
de: Vorhandene Sprachen
es: Idiomas existentes
eu: Dauden Hizkuntzak
fi: Nykyiset kielet
fr: Langues existantes
fur: Lenghis che a esistin
gl: Linguas existentes
hu: Létező nyelvek
is: Virk tungumál
it: Lingue esistenti
ja: 既存言語
ka: არსებული ენები
nl: Bestaande talen
pl: Istniejące języki
pt: Idiomas existentes
ru: Существующие языки
tr: Mevcut diller
vi: Ngôn ngữ đã có

source: Update Languages
ca: Actualitza les llengues
da: Opdater sprog
de: Sprachen aktualisieren
es: Actualizar Idiomas
eu: Hizkuntzak Eguneratu
fi: Päivitä kielet
fr: Mettre à jour les langues
fur: Atualize lenghis
gl: Actualizar Linguas
hu: Nyelvek aktualizálása
is: Uppfæra tungumál
it: Aggiorna Lingue
ja: 言語の更新
ka: ენების განახლება
nl: Talen bijwerken
pl: Uaktualnij języki
pt: Actualizar idiomas
ru: Обновленные языки
tr: Diller'i Güncelle
vi: Cập nhật ngôn ngữ

source: Pootle Admin: %s
ca: Administrador de Pootle: %s
da: Pootle administrator: %s
de: Pootle-Administrator: %s
es: Administración de Pootle: %s
eu: Pootle Kudeatzailea: %s
fi: Pootle-hallinta: %s
fr: Administration de Pootle : %s
fur: Aministradôr di Pootle: %s
gl: Administración de Pootle: %s
hu: Pootle adminisztrátor: %s
is: Pootle stjórnandi: %s
it: Amministratore Pootle: %s
ja: Pootle 管理者: %s
ka: Pootle-ს ადმინისტრირების გვერდი
nl: Pootle beheerder: %s
pl: Administracja Pootla: %s %S
pt: Administrador do Pootle: %s
ru: Администратор Pootle: %s
vi: Quản trị Pootle: %s
