Repository: cc-archive/pootle
Catalog: Pootle/po/pootle/*/pootle.po
Languages: ca, da, de, es, eu, fi, fr, fur, gl, hu, is, it, ja, ka, nl, pl, pt, ru, tr, vi

source: Your full name
ca: El vostre nom sencer
da: Dit fulde navn
de: Ihr vollständiger Name
es: Su nombre completo
eu: Zure Izen Osoa
fi: Koko nimesi
fr: Votre nom complet
fur: Non complet
gl: O seu nome completo
is: Fullt nafn
it: Il tuo nome completo
ja: フルネーム
ka: თქვენი სრული სახელი
nl: Uw volledige naam
pl: Twoje pełne nazwizko
pt: O seu nome completo
ru: Ваше ФИО
tr: Tam adınız
vi: Họ tên bạn

source: Your desired password
ca: La vostra contrasenya desitjada
da: Dit ønskede kodeord
de: Ihr gewünschtes Passwort
es: Su contraseña seleccionada
eu: Aukeratutako pasahitza
fi: Toivomasi salasana
fr: Votre mot de passe désiré
fur: Peraule clâf che tu vuelis
gl: O contrasinal que desexa
hu: Kért jelszó
is: Lykilorðið sem þú óskar
it: La tua password
ja: 希望するパスワード
ka: თქვენი სასურველი პაროლი
nl: Uw gewenste wachtwoord
pl: Hasło zaproponowane przez ciebie
pt: A sua senha desejada
ru: Желаемый пароль
tr: Tercih ettiğiniz parola
vi: Mật khẩu yêu cầu

source: Confirm password
da: Bekræft kodeord
es: Confirmar contraseña
fur: Conferme de peraule clâf
is: Staðfestu lykilorðið
it: Conferma password
ka: პაროლის დასტური
nl: Wachtwoord bevestigen

source: Type your password again to ensure it is entered correctly
da: Skriv dit kodeord igen for at sikre at det er indtastet korrekt
es: Escriba su contraseña de nuevo para aseguarse que la ha introducido correctamente
fur: Inserìs di gnûf la tô peraule clâf par controlâ se e je juste
is: Sláðu inn lykilorðið aftur til að tryggja að það hafi verið slegið inn rétt
it: Digita nuovamente la tua password per essere sicuro che sia corretta
ka: ხელახლა აკრიფეთ პაროლი შეცდომისაგან დასაზღვევად
nl: Typ uw wachtwoord nogmaals in om te verzekeren dat het correct ingevoerd is

source: Register Account
ca: Activa el compte
da: Register konto
de: Konto Registrieren
es: Registrar Cuenta
eu: Kontu harpidetza
fi: Rekisteröi käyttäjätili
fr: Créer un compte
fur: Regjistre un account
gl: Rexistrar conta
hu: Hozzáférés regisztrálása
is: Virkja aðgang
it: Registra l'Account
ja: アカウントを登録
ka: ანგარიშის რეგისტრაცია
nl: Account registreren
pt: Registar conta
ru: Активировать учетную запись

source: Please enter your activation details
ca: Si us plau, entreu els vostres detalls d'activació
da: Venligst indtast din aktiverings-detaljer
de: Bitte geben Sie Einzelheiten zu Ihrer Aktivierung ein
es: Por favor introduce sus detalles de activación
eu: Mesdez ezarri zure gaitze xehetasunak
fi: Syötä aktivointitietosi
fr: Veuillez saisir les détails de votre activation
fur: Inseris par plasê i detais pe ativazion
gl: Por favor, introduza a súa información de activación
hu: Adja meg aktiválási adatait
is: Vinsamlega sláðu inn virkjunarupplýsingar
it: Inserire i dettagli della propria attivazione
ja: 有効にする詳細を入力してください
ka: გთხოვთ მიუთითოთ თქვენი გააქტივების კოდი
nl: Voer a.u.b. uw activeringsgegevens in
pl: Wprowadź dane aktywacyjne
pt: Por favor introduza os seus detalhes de activação
ru: Пожалуйста, введите ваши данные, указанные во время активации
tr: Lütfen etkinleştime ayrıntılarını girin
vi: Vui lòng nhập thông tin hoạt hóa của bạn

source: Pootle Account Activation
ca: Activació del Compte de Pootle
da: Pootle konto-aktivering
de: Pootle Konto-Aktivierung
es: Activación de Cuenta Pootle
eu: Pootle kontu gaitzea
fi: Pootle-käyttäjätilin aktivointi
fr: Activation du compte Pootle
fur: Ativazion dal account Pootle
gl: Activación da conta Pootle
hu: Pootle hozzáférés aktiválása
is: Virkjun Pootle aðgangs
it: Attivazione dell'account Pootle
ja: Pootle アカウント有効化
ka: Pootle-ს ანგარიშის გააქტივება
nl: Pootle account activering
pl: Aktywacja konta Pootle
pt: Activação da conta Pootle
ru: Активировать учетную запись в Pootle
tr: Pootle Hesap Etkinleştirme
vi: Hoạt hóa tài khoản Pootle

source: Activation Code
ca: Codi d'activació
da: Aktiveringskode
de: Aktivierungscode
es: Código de Activación
eu: Gaitze gakoa
fi: Aktivointikoodi
fr: Code d'activation
fur: Codis di ativazion
gl: Código de activación
hu: Aktiválási kód
is: Virkjunarkóði
it: Codice di attivazione
ja: 有効化コード
ka: გააქტივების კოდი
nl: Activeringscode
pl: Kod Aktywacyjny
pt: Código de activação
ru: Код Активации
tr: Etkinleştirme Kodu
vi: Mã hoạt hóa

source: The activation code you received
ca: El codi d'activació que heu rebut
da: Aktiveringskoden som du modtog
de: Der Ihnen zugesandte Aktivierungscode
es: El código de activación que ha recibido
eu: Jasotako aktibazioa gakoa
fi: Saamasi aktivointikoodi
fr: Le code d'activation que vous avez reçu
fur: Il codis di ativazion che tu âs ricevût
gl: O código de activación que recibiu
hu: A kapott aktiválási kód
is: Virkjunarkóðinn sem þú fékkst sendann
it: Il codice di attivazione che hai ricevuto
ja: 受け取った有効化コード
ka: თქვენს მიერ მიღებული გააქტივების კოდი
nl: De activeringscode die u ontvangen heeft
pl: Otrzymany kod aktywacyjny
pt: O código de activação que recebeu
ru: Код активации, который вы получили
tr: Etkinleştirme kodu alındı
vi: Mã hoạt hóa mà bạn đã nhận

source: Activate Account
ca: Activa el compte
da: Aktiver konto
de: Konto aktivieren
es: Activar Cuenta
eu: Kontua gaitu
fi: Aktivoi käyttäjätili
fr: Activer le compte
fur: Ative account
gl: Activar conta
hu: Hozzáférés aktiválása
is: Virkja aðgang
it: Attiva account
ja: アカウントを有効化
ka: ანგარიშის გააქტივება
nl: Account activeren
pl: Aktywuj Konto
pt: Activar Conta
ru: Активировать учетную запись
tr: Hesabı Etkinleştir
vi: Hoạt hóa tài khoản

source: Options for: %s
ca: Opcions per: %s
da: Indstillinger for: %s
de: Einstellungen für: %s
es: Opciones para: %s
eu: Aukerak: %s
fi: Asetukset käyttäjälle: %s
fr: Options pour : %s
fur: Opzions par: %s
gl: Opcións para: %s
is: Stillingar fyrir: %s
it: Opzioni per: %s
ja: %s 用オプション
ka: პარამეტრები: %s
nl: Opties voor: %s
pl: Opcie dla: %s
pt: Opções para: %s
ru: Настройки для: %s
tr: %s için Seçenekler:
vi: Tùy chọn cho: %s

source: Personal Details
ca: Detalls personals
da: Personlige detaljer
de: Persönliche Daten
es: Detalles Personales
eu: Xeheteasun Pertsonalak
fi: Omat tiedot
fr: Détails personnels
fur: Detais personâi
gl: Información persoal
is: Persónulegar upplýsingar
it: Dettagli Personali
ja: 個人情報詳細
ka: პირადი მონაცემები
nl: Persoonlijke gegevens
pl: Detale osobiste
pt: Detalhes Pessoais
ru: Личные данные
tr: Kişisel Ayrıntılar
vi: Chi tiết cá nhân

source: Email
ca: Correu electrònic
es: Correo-e
eu: ePosta
fi: Sähköposti
fr: Courriel
fur: Pueste eletroniche
gl: Dirección de correo electrónico
is: Netfang
ka: ელფოსტა
ru: Адрес электронной почты
tr: ePosta
vi: Địa chỉ thư

source: Translation Interface Configuration
ca: Configuració de la interfície de traducció
da: Oversættelsesgrænseflade konfiguration
de: Konfiguration der Übersetzungsschnittstelle
es: Configuración de la Interface de Traducción
eu: Itzulpen Interfaze Konfigurazioa
fi: Käännösliittymän asetukset
fr: Configuration de l'interface de traduction
fur: Configurazion dal barcon di traduzion
gl: Configuración da interface de tradución
is: Stilling þýðingarviðmóts
it: Configurazione Interfaccia Traduzione
ja: 翻訳インターフェース設定
ka: თარგმნის გარემოს გამართვა
nl: Configuratie vertalingsomgeving
pl: Konfiguracija interfajsu tłumaczeń
pt: Configuração da Interface de Tradução
ru: Конфигурация интерфейса перевода
tr: Çeviri Arabirim Yapılandırması
vi: Cấu hình giao diện thông dịch

source: User Interface language
ca: Llengua de la interfície d'usuari
da: Brugergrænseflade sprog
de: Bediensprache von Pootle
es: Idioma de la Interfase con el Usuario
eu: Erabiltzaile interfaze hizkuntza
fi: Käyttöliittymän kieli
fr: Langue de l'interface utilisateur
fur: Lenghe di mostrâ
gl: Idioma da interface de usuario
is: Tungumál notanda viðmóts
it: Lingua dell'interfaccia utente
ja: ユーザインターフェース言語
ka: მონაწილის სამომხმარებლო გარსის ენა
nl: Gebruikersomgevingstaal
pt: Idioma do Interface de Utilizador
ru: Язык интерфейса пользователя

source: My Projects
ca: Els meus projectes
da: Mine projekter
de: Meine Projekte
es: Mis Proyectos
eu: Nire Proiektuak
fi: Omat projektit
fr: Mes projets
fur: I miei progjets
gl: Os meus proxectos
is: Verkefnin mín
it: Miei Progetti
ja: 自分のプロジェクト
ka: ჩემი პროექტები
nl: Mijn projecten
pl: Moje projekty
pt: Meus Projectos
ru: Мои проекты
tr: Benim Projelerim
vi: Dự án mình

source: My Languages
ca: Els meus llenguatges
da: Mine sprog
de: Meine Sprachen
es: Mis Idiomas
eu: Nire hizkuntzak
fi: Omat kielet
fr: Mes langues
fur: Lis mês lenghis
gl: Os meus idiomas
is: Tungumálin mín
it: Mie Lingue
ja: 自分の言語
ka: ჩემი ენები
nl: Mijn talen
pl: Moje języki
pt: Meus Idiomas
ru: Мои языки
tr: Benim Dillerim
vi: Ngôn ngữ mình

source: Home page
ca: Pàgina d'inici
da: Hjemmeside
de: Webseite
es: Página principal
eu: Etxe orrialdea
fi: Kotisivu
fr: Page d'accueil
fur: Pagjine principâl
gl: Páxina de inicio
is: Heimasíða
it: Pagina principale
ja: ホームページ
ka: საწყისი გვერდი
nl: Startpagina
pl: Strona główna
pt: Página inicial
ru: Домашняя страница
tr: Ana sayfa'ya dön
vi: Trang chính

source: Input Height (in lines)
ca: Alçada de la finestra d'entrada (en línies)
da: Input højde (i linier)
de: Höhe des Eingabefeldes (in Zeilen)
es: Alto de la Entrada (en líneas)
eu: Sarrera altuera (errenkada)
fi: Syöttötilan korkeus (rivejä)
fr: Saisissez la hauteur (en lignes)
fur: Altece dal spazi di inseriment (riis)
gl: Altura da caixa de entrada (en liñas)
is: Hæð innsláttar (í línum)
it: Altezza Input (in linee)
ja: 入力欄の高さ (行)
ka: შეტანის ველის სიმაღლე (სტრიქონები)
nl: Invoerhoogte (in regels)
pt: Altura da zona de escrita (em linhas)
ru: Высота поля ввода (в строках)

source: Input Width (in characters)
ca: Amplada de la finestra d'entrada (en caràcters)
da: Input bredde (I karaktere)
de: Breite des Eingabefeldes (in Zeichen)
es: Ancho de la Entrada (en carácteres)
eu: Sarrera zabalera (karaktere)
fi: Syöttötilan leveys (merkkejä)
fr: Saisissez la largeur (en caractères)
fur: Largjece dal spazi di inseriment (caratars)
gl: Anchura da caixa de entrada (en caracteres)
is: Breidd insláttar (í fjölda stafa)
it: Larghezza Input (in caratteri)
ja: 入力欄の幅 (文字)
ka: შეტანის ველის სიგანე (სიმბოლოები)
nl: Invoerbreedte (in tekens)
pt: Largura da zona de escrita (em caracteres)
ru: Ширина поля ввода (в символах)

source: Number of rows in view mode
ca: Nombre de files en el mode de visualització
da: Antal rækker i visningstilstand
de: Zeilenanzahl im Anzeige-Modus
es: Número de renglones en el modo de vista
eu: Bistaratze moduko errenkada kopurua
fi: Katselutilan rivimäärä
fr: Nombre de lignes dans le mode de visualisation
fur: Numar di riis tal mût viodude
gl: Número de filas no modo vista
is: Fjöldi lína í skoðunarham
it: Numero di righe in modalità vista
ja: 表示モードの行数
ka: სტრიქონების რაოდენობა ჩვენების რეჟიმში
nl: Aantal rijen in weergavemodus
pl: Ilość rzędów w trybie oglądania
pt: Número de linhas no modo de visualização
ru: Количество строк в режиме просмотра
tr: Görünüm kipinde satır sayısı
vi: Tổng số hàng trong chế độ xem

source: Number of rows in translate mode
ca: Nombre de files en el mode de traducció
da: Antal rækker i oversættelsestilstand
de: Zeilenanzahl im Übersetzungs-Modus
es: Número de renglones en el modo de traducción
eu: Itzulpen moduko errenkada kopurua
fi: Käännöstilan rivimäärä
fr: Nombres de lignes dans le mode de traduction
fur: Numar di riis tal mût traduzion
gl: Número de filas no modo tradución
is: Fjöldi lína í þýðingarham
it: Numero di righe in modalità traduzione
ja: 翻訳モードの行数
ka: სტრიქონების რაოდენობა თარგმნის რეჟიმში
nl: Aantal rijen in vertaalmodus
pl: Ilość rzędów w trybie tłumaczenia
pt: Número de linhas no modo de tradução
ru: Количество строк в режиме перевода
tr: Çeviri kipinde satır sayısı
vi: Tổng số hàng trong chế độ dịch

source: Error
da: Fejl
fur: Erôr
is: Villa
it: Errore
ka: შეცდომა
nl: Fout

source: You need to be siteadmin to change users
ca: Cal que sigueu administrador del lloc (siteadmin) per canviar usuaris
da: Du skal være sideadministrator for at ændre brugerne
de: Sie müssen Administrator dieser Seite sein um Benutzer zu ändern
es: Necesita ser el administrador del sitio para cambiar usuarios
eu: Gune kudeatzailea izan behar zara erabiltzaileak aldatzeko
fi: Käyttäjähallintaan tarvitaan ylläpitäjän oikeudet
fr: Vous devez être un administrateur du site pour modifier les utilisateurs
fur: Tu âs di jessi aministradôr dal sît par gambiâ i utents
gl: Precisa ser administrador do sitio para cambiar usuarios
is: Þú þarft að vera vef-ofurpaur til að breyta notendum
it: È necessario essere amministratore del sito pr modificare gli utenti
ja: ユーザを変更するには siteadmin になる必要があります
ka: მონაწილეთა შესაცვლელად საიტის ადმინი უნდა იყოთ
nl: Je moet een site-beheerder zijn om gebruikers te veranderen
pl: Muszisz być administratorem strony żeby moć zmienić użytkownika
pt: Você precisa ser o administrador do site para alterar utilizadores
ru: Вы должны быть администратором для изменения пользователей
tr: kullanıcıları değitirebilmek için site-yöneticisi olmanız gerekir
vi: Chỉ quản trị nơi Mạng này có thể thay đổi người dùng.

source: Username must be alphanumeric, and must start with an alphabetic character.
da: Brugernavn skal være alfanumerisk, og skal starte med et tegn fra alfabetet.
es: El nombre de usuario debe ser alfanumérico, y debe iniciar con un carácter alfabético.
fur: Il non utent al à di jessi fat di numar e letaris, e al scuen scomençâ cuntun caratar alfabetic.
is: Notanda nafnið verður að vera staftöluorð og verður að byrja á bókstaf
it: Il nome utente deve essere alfanumerico e deve iniziare con un carattere alfabetico.
ka: მონაწილის სახელი უნდა იწყებოდეს ასოთი და შედგებოდეს მხოლოდ ასოებისა და ციფრებისაგან.
nl: Gebruikersnaam moet alfanumeriek zijn, en moet beginnen met een alfabetisch teken.

source: You must supply a valid email address
da: Du skal give en gyldig email-adresse
es: Debe proporcionar una dirección válida de correo electrónico
fur: Tu âs di zontâ un recapit di pueste valit
is: Þú verður að gefa upp virkt netfang
it: Devi fornire un indirizzo email valido
ka: უნდა მიუთითოთ მართებული ელფოსტა
nl: U moet een geldig e-mailadres opgeven

source: You (or someone else) attempted to register an account with your username.
da: Du (eller en anden) forsøgte at registrere en konto med dit brugernavn.
es: Usted (o alguien más) intentó registrar una cuenta con su nombre de usuario.
fur: Tu (o cualchidun altri) al à provât a regjistrâ un account cul to non utent.
is: Þú (eða einhver annar) reyndi að búa til aðgang með þínu notandanafni.
it: Tu (o qualcun altro) ha tentato di registrare an account con il tuo nome utente.
ka: თქვენ (ან ვინმე სხვა) ცდილობდა რეგისტრაციას ამ სახელით.
nl: U (of iemand anders) heeft geprobeerd een account te registeren met uw gebruikersnaam.
pt: Você (ou outra pessoa) tentou registar uma conta com o seu nome de utilizador.

source: We don't store your actual password but only a hash of it.
da: Vi lagrer ikke dit aktuelle kodeord men alene et hash af det.
es: Nosotros no almacenamos directamente su contraseña; almacenamos una versión encriptada de ella.
fur: Nô no salvin la tô peraule clâf ma dome un hash di jê.
is: Við vistum ekki lykilorðið þitt heldur einungis reiknuðum kóða(hash) út frá því.
it: Non memorizziamo la tua password attuale ma solo una sua codifica.
ka: ჩვენ ვინახავთ არა პაროლს არამედ მის ნაკუწებს.
nl: We slaan uw werkelijke wachtwoord niet op, enkel een hash ervan.
pt: Não guardamos a password mas apenas uma hash da mesma.

source: If you have a problem with registration, please contact %s.
da: Hvis du har et problem med registreringen, kontakt venligst %s.
es: Si tiene un problema con el registro, por favor contacte a %s.
fur: Se tu âs problemis cu la regjistrazion, contate par plasê %s.
is: Ef þú átt í vandræðum með skráningu, hafðu samband við %s.
it: In caso di problemi con la registrazione, si prega di contattare %s.
ka: რეგისტრაციის პრობლემების შემთხვევაში დაგვიკავშირდით - %s.
nl: Neem bij problemen met de registratie a.u.b. contact op met %s.
pt: Se tiver algum problema com o registo, por favor contacte %s.

source: If you have a problem with registration, please contact the site administrator.
da: If du har et problem med registreringen, kontakt venligst sidens administrator.
es: Si tiene un problem con el registro, por favor contacte al administrador del sitio.
fur: Se tu âs problemis cu la regjistrazion, contate par plasê l'aministradôr dal sît.
is: Ef þú átt í vandræðum með skráningu, hafðu samband við umsjónarmann síðunnar.
it: In caso di problemi con la registrazione, si prega di contattare l'amministratore del sito.
ka: რეგისტრაციის პრობლემების შემთხვევაში დაუკავშირდით საიტის ადმინისტრატორს - %s.
nl: Neem bij problemen met de registratie a.u.b. contact op met de site-beheerder.
pt: Se tiver algum problema com o registo, por favor contacte o administrador do site.

source: That username already exists. An email will be sent to the registered email address.
da: Brugernavnet eksisterer allerede. En email vil blive sendt til den registrerede email-adresse.
es: El nombre de usuario ya existe. Un correo electrónico será enviado a la dirección de correo registrada.
fur: Chest non utent al esist za. Un messaç di puest al vegnarà mandât ae direzion di pueste regjistrade.
is: Þetta notandanafn er nú þegar til. Tölvupóstur hefur verið sendur á skráð netfang.
it: Questo nome utente esiste già. Verrà inviata una email all'indirizzo email registrato.
ka: მონაწილის სახელი უკვე არსებობს. რეგისტრაციის ელფოსტის მისამართზე გაიგზავნება წერილი.
nl: Die gebruikersnaam bestaat al. Er wordt een e-mail naar het geregistreerde e-mailadres gestuurd.
pt: O nome de utilizador já existe. Será enviado um email para o endereço de email registado.

source: Proceeding to <a href='%s'>login</a>
da: Forsætter til <a href='%s'>login</a>
es: Procediendo a <a href='%s'>iniciar sesión</a>
fur: Daûr a continuâ cu la <a href='%s'>jentrade</a>
is: Fer yfir á <a href='%s'>innskráning</a>
it: Sto effettuando <a href='%s'>login</a>
ka: გადასვლა გვერდზე <a href='%s'>შესვლა</a>
nl: Overgang naar <a href='%s'>aanmelding</a>
pt: A prosseguir para o <a href='%s'>login</a>

source: A Pootle account has been created for you using this email address.
da: En Pootle-konto er oprettet til dig med denne email-adresse.
es: Una cuenta Pootle ha sido creada por usted usando la ésta dirección de correo electónico.
fur: Un account Pootle al è stât creât par te doprant cheste direzion di pueste.
is: Pottle aðgangur hefur verið búinn til fyrir þig á þetta netfang.
it: E' stato creato un account Pootle utilizzando questo indirizzo email.
ka: შეიქმნა Pootle-ს ანგარიში ელფოსტის ამ მისამართის გამოყენებით.
nl: Er werd een Pootle account voor u aangemaakt met dit e-mailadres.
pt: Foi criada uma conta Pootle para si utilizando este endereço de email.

source: To activate your account, follow this link:
da: For at aktivere din konto, følg dette link:
es: Para activar su cuenta, siga el siguiente enlace:
fur: Par ativâ il to account, va daûr di chest leam:
is: Til að virkja þennan aðgang, fylgdu þessari slóð:
it: Per attivare il tuo account, segui questo link:
ka: თქვენი ანგარიშის გასააქტივებლად მიჰყევით ამ ბმულს:
nl: Volg de volgende link om uw account te activeren:
pt: Para activar a sua conta, siga este link:

source: Your activation code is: %s
da: Din aktiveringskode er: %s
es: Su código de activación es: %s
fur: Il to codis di ativazion al è: %s
is: Virkjunarkóðinn er: %s
it: Il tuo codice di attivazione è:%s
ka: თქვენი გააქტივების კოდია: %s
nl: Uw activeringscode is: %s
pl: Kod Aktywacyjny
pt: O sei código de activação é:
ru: Код Активации

source: If you are unable to follow the link, please enter the above code at the activation page.
da: Hvis du ikke er i stanad til at følge linket, så indtast venligst den ovenstående kode på aktiveringssiden.
es: Si no le es posible seguir el enlace, por favor entre el código anterior en la página de activación.
fur: Se no tu puedis fracâ sul leam, inserìs par plasê il codis ca parsore inte pagjine di ativazion.
is: Ef þú getur ekki fylgt hlekknum, vinsamlegast sláðu inn kóðann hér að ofan á virkjunarsíðunni.
it: Se non riesci a seguire il link, inserisci il codice alla pagina di attivazione.
ka: თუ ამ ბმულზე გადასვლას ვერ ახერხებთ, მიუთითეთ ზემოთმოყვანილი კოდი გააქტივების გვერდზე.
nl: Als u de link niet kan volgen, voer dan a.u.b. de bovenstaande code in op de activeringspagina.
pt: Se não poder seguir o link, por favor introduza o código acima na página de activação.

source: This message is sent to verify that the email address is in fact correct. If you did not want to register an account, you may simply ignore the message.
da: Denne besked er sendt for at verificere at email-adressen faktisk er korrekt. Hvis du ikke ønsker at registrere en konto, så kan du blot ignorere denne besked.
es: Este mensaje es enviado para verificar que la dirección de correo electónico es correcta. Si no desea registrar una cuenta, simplemente ignore el mensaje.
fur: Chest messaç al è stât mandât par verificâ che la direzion di pueste e sedi juste. Se no tu vuelis regjistrâ un account, tu puedis ignorâ chest messaç e bon.
is: Þessi skilaboð eru send til að staðfesta að póstfang þitt sé rétt. Ef þú vildir ekki skrá aðgang, getur þú hunsað þessi skilaboð.
it: Questo messagio viene inviato per verificare che l'indirizzo email sia corretto. Se non vuoi registrare un account, puoi semplicemente ignorare il messaggio.
ka: გამოგზავნილია წერილი თქვენი ელფოსტის მისამართის გადასამოწმებლად. თუ ანგარიშის რეგისტრაცია არ გსურთ, უბრალოდ ნუ უპასუხებთ წერილს.
nl: Dit bericht werd gestuurd om na te gaan of het e-mailadres wel degelijk klopt. Als u geen account wenst te registreren, kan u dit bericht gewoon negeren.
pt: Esta mensagem é enviada para verificar que o endereço de email é de facto correcto. Se não queria registar uma conta, pode simplesmente ignorar a mensagem.

source: Account created. You will be emailed login details and an activation code. Please enter your activation code on the <a href='%s'>activation page</a>.
da: Konto oprettet. Du vil få emailet login-detaljer og en aktiveringskode. Venligst indtast din aktiveringskode på <a href='%s'>aktiveringssiden</a>
es: Cuenta creada. Recibirá un correo con los detalles para iniciar sesión y un código de activación. Por favor entre su código de activación en la <a href='%s'>página de activación</a>.
fur: Account creât. Ti vignarà mandât un messaç di pueste eletroniche cui detais pe jentrade e un codis di ativazion. Inserìs par plasè il to codis di ativazion inte <a href='%s'>pagjine di ativazion</a>.
is: Aðgangur hefur verið búinn til. Þú færð innskráningarupplýsingar ásamt virkjunarkóða sendar í pósti. Vinsamlegast sláðu virkjanakóðann á <a href='%s'>virjunarsíðunni</a>.
it: Account creato. Ti saranno inviati per email i dettagli del login e un codice di attivazione. Per favore inserisci il tuo codice di attivazione nella <a href='%s'>pagina di attivazione</a>.
ka: ანგარიში შეიქმნა. გამოგეგზავნებათ შესვლისთვის საჭირო მონაცემები და გააქტივების კოდი. გააქტივების კოდი მიუთითეთ <a href='%s'>გააქტივების გვერდზე</a>.
nl: Account aangemaakt. U ontvangt een e-mail met de aanmeldingsgegevens en een activeringscode. Voer uw activeringscode a.u.b. in op de <a href='%s'>activeringspagina</a>.
pt: Conta criada. Ser-lhe-á enviado por email os detalhes de login e um código de activação. Por favor introduza o seu código de activação na <a href='%s'>página de activação</a>.
