Repository: cc-archive/pootle
Catalog: Pootle/po/pootle/*/pootle.po
Languages: ca, da, de, es, eu, fi, fr, fur, gl, hu, is, it, ja, ka, nl, pl, pt, ru, tr, vi

source: Hide Checks
ca: Oculta les comprovacions
da: Skjul afkrydsninger
de: zu Überprüfende ausblenden
es: Ocultar Verificaciones
eu: Egiaztapenak ezkutatu
fi: Piilota tarkistukset
fr: Cacher les contrôles
fur: Plate controi
gl: Agochar controis
hu: Ellenőrzések elrejtése
is: Fela athuganir
it: Nascondi controlli
ja: チェック非表示
ka: შემოწმების დამალვა
nl: Controles verbergen
pl: Ukryj testy
pt: Esconder Verificações
ru: Скрыть проверки
tr: Denetimleri Gizle
vi: Ẩn dữ liệu kiểm tra

source: Show Goals
ca: Mostra els objectius
da: Vis mål
de: Ziele anzeigen
es: Mostrar Metas
eu: Helburuak Bistarazi
fi: Näytä tavoitteet
fr: Afficher les objectifs
fur: Mostre obietîfs
gl: Mostrar obxectivos
hu: Cél megjelenítése
is: Sýna markmið
it: Mostra Obiettivi
ja: 目標表示
ka: მიზნების ჩვენება
nl: Doelen tonen
pl: pokaż cele
pt: Mostrar Metas
ru: Показать задачи
tr: Hedefleri Göster
vi: Hiển thị mục đích

source: Hide Goals
ca: Oculta els objectius
da: Skjul mål
de: Ziele ausblenden
es: Ocultar Metas
eu: Helburuak Ezkutatu
fi: Piilota tavoitteet
fr: Cacher les objectifs
fur: Plate obietîfs
gl: Agochar obxectivos
hu: Cél elrejtése
is: Fela markmið
it: Nascondi Obiettivi
ja: 目標非表示
ka: მიზნების დამალვა
nl: Doelen verbergen
pl: ukryj cele
pt: Esconder Metas
ru: Скрыть задачи
tr: Hedefleri Gizle
vi: Ẩn mục đích

source: Show Assigns
ca: Mostra les assignacions
da: Vis tildelinger
de: Zuordnungen anzeigen
es: Mostrar Asignaciones
eu: Ezarpenak Bistarazi
fi: Näytä tehtäväosoitukset
fr: Afficher les attributions
fur: Mostre assegnaments
gl: Mostrar asignacións
hu: Megbízások mutatása
is: Sýna úthlutanir
it: Mostra Assegnazioni
ja: 割当表示
ka: განპირობების ჩვენება
nl: Toewijzingen tonen
pl: pokaż przydzielenie
pt: Mostrar Designações
ru: Показать назначения
tr: Atama'ları Göster
vi: Hiển thị cách gán

source: Hide Assigns
ca: Oculta les assignacions
da: Skjul tildelinger
de: Zuordnungen verstecken
es: Ocultar Asignaciones
eu: Ezarpenak Ezkutatu
fi: Piilota tehtäväosoitukset
fr: Cacher les attributions
fur: Plate assegnaments
gl: Agochar asignacións
hu: Megbízások elrejtése
is: Fela úthlutanir
it: Nascondi Assegnazioni
ja: 割当非表示
ka: განპირობების დამალვა
nl: Toewijzingen verbergen
pl: ukryj przydzielenia
pt: Esconder Designações
ru: Скрыть назначения
tr: Atama'ları Gizle
vi: Ẩn cách gán

source: All Goals: %s
ca: Tots els objectius: %s
da: Alle mål: %s
de: Alle Ziele: %s
es: Todas las Metas: %s
eu: Helburu Guztiak: %s
fi: Kaikki tavoitteet: %s
fr: Tous les objectifs : %s
fur: Ducj i obietîfs: %s
gl: Todos os obxectivos: %s
hu: Összes cél: %s
is: Öll takmörk: %s
it: Tutti i Goals: %s
ja: 全目標: %s
ka: ყველა მიზანი: %s
nl: Alle doelen: %s
pl: wszystkie cele: %s
pt: Todas as Metas: %s
ru: Все задачи: %s
tr: Tüm Hedefler: %s
vi: Mọi mục đích: %s

source: Translate My Strings
ca: Tradueix les meues cadenes
da: Oversæt mine tekststrenge
de: Meine Zeichenketten übersetzen
es: Traducir Mis Cadenas
eu: Nire Kateak Itzuli
fi: Käännä omia merkkijonoja
fr: Traduire mes chaînes
fur: Tradûs lis mês stringhis
gl: Traducir as miñas cadeas
hu: Mondataim fordítása
is: Þýða mína strengi
it: Traduci le Mie Stringhe
ja: 自分の文字列を翻訳
ka: ჩემი სტრიქონების თარგმნა
nl: Mijn tekenreeksen vertalen
pl: tłumacz moje stringi
pt: Traduzir as Minhas Frases
ru: Перевести мои строки
tr: Benim Dizgilerim'i Çevir
vi: Dịch chuỗi mình

source: View My Strings
ca: Mostra les meues cadenes
da: Vis mine tekststrenge
de: Meine Zeichenketten ansehen
es: Ver Mis Cadenas
eu: Nire Kateak Ikusi
fi: Näytä omat merkkijonot
fr: Voir mes chaînes
fur: Cjale lis mês stringhis
gl: Ver as miñas cadeas
hu: Mondataim megtekintése
is: Skoða mína strengi
it: Vedi le Mie Stringhe
ja: 自分の文字列を表示
ka: ჩემი სტრიქონების ჩვენება
nl: Mijn tekenreeksen tonen
pl: pokaż moje stringi
pt: Ver as Minhas Frases
ru: Посмотреть мои строки
tr: Benim Dizgilerim'i Göster
vi: Xem chuỗi mình

source: No strings assigned to you
ca: No s'us ha assignat cap cadena
da: Ingen tekststrenge tildelt til dig
de: Ihnen wurden keine Zeichenketten zugewiesen
es: No tiene cadenas asignadas
eu: Ez duzu katerik ezarririk
fi: Ei osoitettuja merkkijonoja
fr: Aucune chaîne ne vous est attribuée
fur: Nissune stringhe assegnade a ti
gl: Non ten cadeas asignadas
hu: Nincsenek mondatok Önhöz rendelve
is: Engir strengir skráðir á þig
it: Nessuna stringa assegnata a te
ja: 割り当てられた文字列はありません
ka: თქვენზე სათარგმნი არ განპირობებულა
nl: Geen tekenreeksen aan u toegewezen
pl: żaden string przydzielono dla ciebie
pt: Nenhum frase designada a você
ru: У вас нет назначенных строк
tr: Size atanmış dizgi yok
vi: Chưa gán cho bạn chuỗi nào

source: Quick Translate My Strings
ca: Traducció ràpida de les meues cadenes
da: Hurtig oversæt mine tekststrenge
de: Meine Zeichenketten schnell übersetzen
es: Traducción Rápida de Mis Cadenas
eu: Nire Kateen Itzulpen Azkarra
fi: Omien merkkijonojen pikakäännös
fr: Traduction rapide de mes chaînes
fur: Traduzion veloç des mês stringhis
gl: Traducir as miñas cadeas de contado
hu: Mondataim gyorsfordítása
is: Snarþýða mína strengi
it: Traduzione Veloce delle Mie Stringhe
ja: 自分の文字列をクイック翻訳
ka: ჩემი სტრიქონების სწრაფი თარგმნა
nl: Mijn tekenreeksen snel vertalen
pl: szybkie tłumaczenie moich stringów
pt: Traduzir Rápido As Minhas Frases
ru: Быстро перевести мои строки
tr: Benim Dizgilerim'i Hızlı Çevir
vi: Dịch nhanh chuỗi mình

source: No untranslated strings assigned to you
ca: No s'us ha assignat cap cadena sense traduir
da: Ingen ikke-oversatte tekststrenge tildelt til dig
de: Ihnen wurde keine nicht übersetzte Zeichenketten zugewiesen
es: No tiene cadenas sin traducir asignadas
eu: Ez duzu itzuli gabeko katerik ezarririk
fi: Ei osoitettuja kääntämättömiä merkkijonoja
fr: Aucun chaine non-traduite qui vous soit attribuée
fur: Nissune stringhe no tradusude assegnade a ti
gl: Non ten cadeas sen traducir asignadas
hu: Nincsenek fordítatlan mondatok Önhöz rendelve
is: Engir óþýddir strengir skráðir á þig
it: Nessuna stringa non tradotta assegnata a te
ja: 割り当てられた未訳文字列はありません
ka: სათრაგმნი სტრიქონები თქვენზე არ განპირობებულა
nl: Geen onvertaalde tekenreeksen aan u toegewezen
pl: nie ma przydzielono do ciebie nietłumaczonych stringów
pt: Nenhuma frase sem tradução designada a você
ru: У вас нет непереведенных строк
tr: Size atanmış çevrilmemiş dizgi yok
vi: Chưa gán cho bạn chuỗi chưa dịch nào.

source: Review Suggestions
ca: Repassa els suggeriments
da: Review forslag
de: Vorschläge durchsehen
es: Revisar Sugerencias
eu: Gomendioak berrikusi
fi: Tarkasta ehdotuksia
fr: Revoir les suggestions
fur: Torne a viodi i sugjeriments
gl: Revisar as suxestións
hu: Javaslatok áttekintése
is: Skoða uppástungur
it: Rivedi i suggerimenti
ja: 提案のレビュー
ka: შემოთავაზებების დათვალიერება
nl: Suggesties nakijken
pl: Oceń sugestie
pt: Rever Sugestões
ru: Рассмотреть предложения
tr: Önerileri İncele
vi: Sửa đổi mọi mục đề nghị

source: View Suggestions
ca: Mostra els suggeriments
da: Vis forslag
de: Vorschläge anzeigen
es: Ver Sugerencias
eu: Gomendioak ikusi
fi: Katsele ehdotuksia
fr: Voir les suggestions
fur: Cjale sugjeriments
gl: Ver as suxestións
hu: Javaslatok megjelenítése
is: Skoða uppástungur
it: Vedi i suggerimenti
ja: 提案の参照
ka: შემოთავაზებების ჩვენება
nl: Suggesties bekijken
pl: Zobacz sugestie
pt: Ver Sugestões
ru: Показать предложения
tr: Önerileri Görüntüle
vi: Xem mọi mục đề nghị

source: Quick Translate
ca: Traducció ràpida
da: Hurtigoversættelse
de: Schnellübersetzung
es: Traducción Rápida
eu: Itzulpen Azkarra
fi: Pikakäännös
fr: Traduction rapide
fur: Traduzion veloç
gl: Traducir de contado
hu: Gyorsfordítás
is: Snarþýða
it: Traduzione veloce
ja: クイック翻訳
ka: სწრაფი თარგმნა
nl: Snel vertalen
pl: Szybkie Tłumaczenie
pt: Tradução Rápida
ru: Быстрый перевод
tr: Hızlı çevir
vi: Dịch nhanh

source: View Untranslated
ca: Mostra els no traduïts
da: Vis ikke-oversatte
de: Nicht übersetzte anzeigen
es: Ver No Traducidas
eu: Bistarazi Itzuli gabeak
fi: Näytä kääntämättömät
fr: Voir les éléments non-traduits
fur: Viôt no tradusudis
gl: Ver sen tradución
hu: Fordítás nélküliek megjelenítése
is: Sjá óþýtt
it: Vedi le voci non tradotte
ja: 未訳を表示
ka: სათარგმნის ჩვენება
nl: Onvertaalde bekijken
pl: Zobacz Nieprzetłumaczone
pt: Ver Não Traduzidas
ru: Показать непереведенное
tr: Çevrilmemiş'leri Görüntüle
vi: Xem mục chưa dịch

source: No untranslated items
ca: Cap element sense traduir
da: Ingen oversatte elementer
de: Es sind keine nicht übersetzten Elemente vorhanden
es: No hay elementos sin traducir
eu: Ez dago itzuli gabeko elementurik
fi: Ei kääntämättömiä kohtia
fr: Aucun élément non-traduit
fur: Nissun element no tradusût
gl: Non hai elementos sen traducir
hu: Nincs fordítatlan tétel
is: Ekkert óþýtt
it: Non ci sono voci da tradurre
ja: 未訳項目はありません
ka: სათარგმნი ელემენტები არაა
nl: Geen onvertaalde items
pl: nie ma nietłumaczonych fragmentów
pt: Nenhum item sem tradução
ru: Нет непереведённых пунктов
tr: Çevrilmemiş birşey yok
vi: Không có mục chưa dịch

source: Translate All
ca: Traduex-ho tot
da: Oversæt alle
de: Alles übersetzen
es: Traducir Todo
eu: Dana Itzuli
fi: Käännä kaikki
fr: Tout traduire
fur: Tradûs dut
gl: Traducilo todo
hu: Mindet lefordít
is: Þýða allt
it: Traduci Tutto
ja: 全て翻訳
ka: ყველას თარგმნა
nl: Alles vertalen
pl: Przetłumacz wszystko
pt: Traduzir tudo
ru: Перевести всё
tr: Hepsini Çevir
vi: Dịch tất cả

source: ZIP of goal
ca: ZIP de l'objectiu
da: ZIP af mål
de: ZIP-Datei des/der Ziels/e
es: ZIP de la Meta
eu: Helburu ZIP-a
fi: Tavoite ZIP-tiedostona
fr: ZIP de l'objectif
fur: ZIP dal obietîf
gl: ZIP do obxectivo
hu: Célból ZIP
is: ZIP skrá af markmiði
it: ZIP dell'obiettivo
ja: 目標の ZIP
ka: მიზნის ZIP ფაილი
nl: ZIP van doel
pl: zip ze celu
pt: ZIP da meta
ru: ZIP задачи
vi: Kho .zip của mục đích

source: ZIP of folder
ca: ZIP de la carpeta
da: ZIP af mappe
de: ZIP-Datei des Ordners
es: ZIP de la carpeta
eu: Karpeta ZIP-a
fi: Kansio ZIP-tiedostona
fr: ZIP du dossier
fur: ZIP de cartele
gl: ZIP da carpeta
hu: Könyvtárból ZIP
is: ZIP skrá af möppu
it: ZIP della cartella
ja: フォルダの ZIP
ka: დასტის ZIP ფაილი
nl: ZIP van map
pl: zip z folderu
pt: ZIP do directório
ru: ZIP этой папки
vi: Kho .zip của danh mục

source: Generate SDF
ca: Genera un SDF
da: Skab SDF
de: SDF erstellen
es: Generar SDF
eu: SDF sortu
fi: Luo SDF
fr: Produire un SDF
fur: Gjenere SDF
gl: Xerar SDF
hu: SDF generálás
is: Búa til SDF
it: Genera SDF
ja: SDF の生成
ka: SDF-ის შექმნა
nl: SDF genereren
pt: Gerar SDF
ru: Создать SDF

source: %d string (%d%%) failed
ca: %d cadena (%d%%) fallida
da: %d streng (%d%%) fejlede
de: %d Zeichenkette (%d%%) fehlerhaft
es: %d cadena (%d%%) falló
eu: kate %d-ek (%%%d) huts
fi: %d merkkijono (%d%%) epäonnistunut
fr: %d chaîne défectueuse (%d%%)
fur: %d stringhe (%d%%) falide
gl: %d cadea (%d%%) fallou
hu: %d mondat (%d%%) hiányzik
is: %d strengur (%d%%) mistókst
it: %d stringa (%d%%) fallita
ja: %d 文字列 (%d%%) 失敗
ka: %d სტრიქონი, (%d%%) წარუმატებელი
nl: %d tekenreeks (%d%%) mislukt
pl: %d stringi (%d%%) błędnych
pt: %d frase (%d%%) falhou
tr: %d dizgi (%%d%) başarısız oldu
vi: %d chuỗi (%d%%) đã thất bại

source: %d/%d words (%d%%) assigned
ca: %d de %d paraules assignades (%d%%)
da: %d/%d ord (%d%%) tildelt
de: %d/%d Wörter (%d%%) zugewiesen
es: %d/%d palabras (%d%%) asignadas
eu: %d/%d hitz (%%%d) ezarririk
fi: %d/%d sanaa (%d%%) osoitettuna
fr: %d/%d mots attribués (%d%%)
fur: %d/%d peraulis (%d%%) assegnadis
gl: %d/%d palabras (%d%%) asignadas
hu: %d/%d szó (%d%%) kiosztva
is: %d/%d orð (%d%%) úthlutuð
it: %d/%d parole(%d%%) assegnate
ja: %d/%d 単語 (%d%%) 割当済
ka: %d/%d სიტყვა, (%d%%) განპირობებული
nl: %d/%d woorden (%d%%) toegewezen
pl: %d/%d slów (%d%%) przydzielone
pt: %d/%d palavras (%d%%) designadas
ru: %d/%d слов (%d%%) назначено
tr: %d/%d sözcük (%%d%) atandı
vi: %d/%d từ (%d%%) đã gán rồi

source: [%d/%d strings]
ca: [%d de %d cadenes]
da: [%d/%d tekststrenge]
de: [%d/%d Zeichenketten]
es: [%d/%d cadenas]
eu: [%d/%d kate]
fi: [%d/%d merkkijonoa]
fr: [%d/%d chaînes]
fur: [%d/%d stringhis]
gl: [%d/%d cadeas]
hu: [%d/%d mondat]
is: [%d/%d strengir]
it: [%d/%d stringhe]
ja: [%d/%d 文字列]
ka: [%d/%d სტრიქონი]
nl: [%d/%d tekenreeksen]
pl: [%d/%d stringów]
pt: [%d/%d frases]
ru: [%d/%d строк]
tr: [%d/%d dizgi]
vi: [%d/%d chuỗi]

source: Pootle: translating %s into %s: %s
ca: Pootle: traduint %s a %s: %s
de: Pootle: Übersetze %s nach %s: %s
eu: Pootke: %s %s-ra itzultzen: %s
fi: Pootle: käännetään %s kielelle %s: %s
fr: Pootle : traduction de %s vers %s : %s
gl: Pootle: traducindo %s en %s: %s
hu: Pootle: %s fordítása %s-ba: %s
ja: Pootle: %s を %s に翻訳中: %s
tr: Pootle, %s ifadesini %s olarak çeviriyor:%s
vi: Pootle: hiện có dịch %s sang %s: %s

source: This site is running:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Python %s (on %s/%s)
ca: Aquest lloc està executant:<br />Pootle %s<br />Joc d'eines de traducció (Translate Toolkit) %s<br />jToolkit %s<br />Python %s (a %s/%s)
de: Diese Seite läuft auf:<br/>Pootle %s<br/>Translate Toolkit %s<br/>jToolkit %s<br/>Python %s (auf %s/%s)
eu: Gunea erabiltzen ari den bertsioak:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Python %s (%s/%s)
fi: Tällä sivustolla on käytössä:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Python %s (alustana %s/%s)
fr: ce site fonctionne avec :<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Python %s (sur %s/%s)
gl: Este sitio está a executar:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Python %s (en %s/%s)
hu: Ezen a weboldalon <br/>Pootle %s<br/> fut. Fordító eszközkészlet %s<br/>jToolkit %s<br/>Python %s (on %s/%s).
ja: 本サイトは以下のソフトウェアで稼働しています。<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Python %s (%s/%s 上)

source: Pootle: Project %s, Language %s
ca: Pootle: Projecte %s, llengua %s
de: Pootle: Projekt %s, Sprache %s
eu: Pootle: %s proiektu, %s hizkuntza
fi: Pootle: Projekti %s, kieli %s
fr: Pootle : projet %s, langue %s
gl: Pootle: Proxecto %s, idioma %s
hu: Pootle: Projekt %s, Nyelv %s
ja: Pootle: プロジェクト %s, 言語 %s
tr: Pootle: Proje %s, Dil %s
vi: Pootle: dự án %s, ngôn ngữ %s

source: The activation link you have entered was not valid
ca: L'enllaç d'activació introduit no és vàlid
de: Der eingegebene Aktivierungscode ist leider ungültig
eu: Idatzi duzun gaitze lotura ez da zuzena
fi: Antamasi aktivointilinkki ei kelpaa
fr: Le lien d'activation que vous avez saisi n'est pas valide
gl: O enlace de activación que introduciu non foi válido
ja: 入力した有効化リンクが間違っています
