Repository: cc-archive/pootle
Catalog: Pootle/po/pootle/*/pootle.po
Languages: ca, da, de, es, eu, fi, fr, fur, gl, hu, is, it, ja, ka, nl, pl, pt, ru, tr, vi

source: (Or simply click on the activation link in the email)
da: (Eller klik blot på aktiverings-linket i emailen)
es: (O simplemente haga click en el vínculo de activación en el correo electrónico)
fur: (O frache dome sul leam pe ativazion intal messaç di pueste)
is: (Eða einfaldlega smelltu á virkjunarhlekkinn í póstinum)
it: (O sempliecemente clicca sul link nella email)
ka: (ან უბრალოდ დაწკაპეთ გააქტივების ბმულზე წერილში)
nl: (Of klik gewoon op de activeringslink in de e-mail)
pt: (Ou simplesmente clique no link de activação no email)

source: Your user name is: %s
da: Dit brugernavn er: %s
es: Su nombre de usuario es: %s
fur: Il to non utent al è: %s
it: Il tuo nome completo è: %s
ka: თქვენი სახელია: %s
nl: Uw gebruikersnaam is: %s
pl: Twoje pełne nazwizko
pt: O seu nome de utilizador é: %s
ru: Ваше ФИО

source: Your password is: %s
da: Dit kodeord er: %s
es: Su contraseña es: %s
fur: La tô peraule clâf e je: %s
it: La tua password è: %s
ka: თქვენი პაროლია: %s
nl: Uw wachtwoord is: %s
pl: Hasło zaproponowane przez ciebie
pt: A sua senha é: %s
ru: Желаемый пароль

source: Your registered email address is: %s
da: Din registrerede email-adresse er: %s
es: Su dirección de correo electrónco registrado es: %s
fur: La tô direzion di pueste regjistrade e je: %s
is: Skráð póstfang er: %s
it: Il tuo indirizzo email registrato è: %s
ka: თქვენი რეგისტრაციის ელფოსტის მისამართია: %s
nl: Uw geregistreerde e-mailadres is: %s
pl: Twój zarejestrowany adres email to: %s
pt: O seu endereço de email registado é: %s

source: Redirecting to Registration Page...
ca: Redirigint cap a la pàgina de registre...
da: Omdirigering til registerings siden...
de: Zurück zur Registrierungs-Seite...
es: Redirigiendo a la Página de Registro...
eu: Harpidetza orrira berbideratzen...
fi: Uudelleenohjataan rekisteröintisivulle...
fr: Redirection vers la page d'inscription...
fur: Daûr a tornâ a indreçâ ae pagjine de regjistrazion...
gl: Redireccionando á páxina de rexistro...
is: Áframsendi að skráningarsíðu...
it: Stai per essere reindirizzato alla Pagina di Registrazione...
ja: 登録ページに転送中...
ka: გადასვლა რეგისტრაციის გვერდზე...
nl: U wordt doorverwezen naar de registratiepagina...
pl: Przekierowuję do Strony Rejestracji...
pt: A Redireccionar para a Página de Registo...
ru: Перенаправление на страницу регистрации...

source: Redirecting to login Page...
ca: Redirigint cap a la pàgina d'entrada...
da: Omdirigering til log ind siden...
de: Zurück zur Login-Seite...
es: Redirigiendo a la página de inicio de sesión...
eu: Saio hasiera orrira berbideratzen...
fi: Uudelleenohjataan kirjautumissivulle...
fr: Redirection vers la page de connexion...
fur: Daûr a tornâ a indreçâ ae pagjine pe jentrade...
gl: Redireccionando á páxina de conexión...
is: Áframsendi að innskráningarsíðu...
it: Stai per essere reindirizzato alla Pagina di login...
ja: ログインページに転送中...
ka: გადასვლა შესვლის გვერდზე...
nl: U wordt doorverwezen naar de aanmeldingspagina...
pl: Przekierowuję do Strony Logowania...
pt: A redireccionar para a página de login...
ru: Перенаправление на страницу входа в систему...

source: Your account has been activated! Redirecting to login...
ca: S'ha activa el vostre compte. Redirigint-vos cap a l'entrada...
da: Din konto er blevet aktiveret! Omdirigering til log ind...
de: Ihr Konto wurde aktiviert! Sie werden zum Login weitergeleitet...
es: Su cuenta ha sido activada! Redirigiendo al inicio de sesión...
eu: Zure kontua gaitua izan da! Saio hasiera orrira berbideratzen...
fi: Käyttäjätilisi on aktivoitu! Uudelleenohjataan kirjautumissivulle...
fr: Votre compte a été activé ! Redirection vers la connexion...
fur: Il to account al è stât ativât! Daûr a tornâ a indreçâ ae jentrade...
gl: ¡A súa conta foi activada! Redireccionando á conexión...
is: Reikningur þinn hefur verið virkjaður! Áframsendi að innskráningarsíðu...
it: Il tuo account è stato attivato! Stai per essere reindirizzato al login...
ja: アカウントを有効にしました! ログインページに転送中...
ka: თქვენი ანგარიში გააქტიურდა! გადამისამართება შესვლაზე...
nl: Uw account is geactiveerd! U wordt doorverwezen naar aanmelding...
pl: Twoje konto zostało aktywowane! Przekierowuję do logowania...
pt: A sua conta foi activada! A redireccionar para o login...
ru: Ваша учетная запись была активирована! Перенаправление на страницу входа в систему...

source: The activation information was not valid.
da: Aktiverings-informationen var ikke gyldig.
es: La información de activación no es válida.
fur: Lis informazion pe ativazion no son validis.
is: Upplýsingarnar til að virkja eru ekki gildar.
it: L'informazione di attivazione che hai inserito non era valida.
ka: გააქტივების მონაცემები მცდარია.
nl: De activeringsinformatie was ongeldig.
pl: Informacje do aktywowania były nieodpowiednie.
pt: A informação de activação não era válida.

source: Activation Failed
ca: Activació fallida
da: Aktiveringen fejlede
de: Aktivierung fehlgeschlagen
es: Falló la Activación
eu: Huts gaitzerakoan
fi: Aktivointi epäonnistui
fr: Échec d'activation
fur: Ativazion falide
gl: A activación fallou
hu: Aktiválás hiányzik
is: Virkjun mistókst
it: Attivazione fallita
ja: 有効化失敗
ka: გააქტივება არ შედგა
nl: Activering mislukt
pl: Aktywacja nie powiodła się
pt: A activação Falhou
ru: Активация не удалась

source: Input height must be numeric
ca: L'alçada ha de ser numèrica
da: Input højde skal være numerisk
de: Eingabe-Höhe muss numerisch sein
es: La altura de entrada debe ser numérica
eu: Sarrera altuera zenbakizkoa izan behar da
fi: Syöttötilan korkeuden pitää olla numeroarvo
fr: La hauteur du champ de saisie doit être un nombre
fur: L'altece dal spazi di input e à di jessi un numar
gl: A altura do cadro de entrada debe ser numérica
is: Hæð innsláttar verður að vera tölugildi
it: L'altezza dell'input deve essere un numero
ja: 高さは数値でなければなりません
ka: შეტანის ველის სიმაღლე რიცხვი უნდა იყოს
nl: Invoerhoogte moet een getal zijn
pl: Wysokość pola wprowadzania musi być liczbą
pt: A altura tem de ser um número
ru: Высота поля ввода должна быть цифрой
tr: Yükseklik girdisi rakam olmalı
vi: Phải nhập một giá trị thuộc số vào trường độ cao khung gõ.

source: Input width must be numeric
ca: L'amplada ha de ser numèrica
da: Input bredde skal være numerisk
de: Eingabe-Breite muss numerisch sein
es: El ancho de entrada debe ser numérico
eu: Sarrera zabalera zenbakizkoa izan behar da
fi: Syöttötilan leveyden pitää olla numeroarvo
fr: La largeur du champ de saisie doit être un nombre
fur: La largjece dal spazi di input e à di jessi un numar
gl: A anchura do cadro de entrada debe ser numérica
is: Breidd innsláttar verður að vera tölugildi
it: La larghezza dell'input deve essere un numero
ja: 幅は数値でなければなりません
ka: შეტანის ველის სიმაღლე რიცხვი უნდა იყოს
nl: Invoerbreedte moet een getal zijn
pl: Szerokość pola wprowadzania musi być liczbą
pt: A largura tem de ser um número
ru: Ширина поля ввода должна быть цифрой
tr: Genişlik girdisi rakam olmalı
vi: Phải nhập một giá trị thuộc số vào trường độ rộng khung gõ.

source: The number of rows displayed in view mode must be numeric
ca: El nombre de files en mode de visualització ha de ser numèrica
da: Antallet af rækker vist i visningstilstand skal være numerisk
de: Zeilenanzahl für den Anzeige-Modus muss numerisch sein
es: El número de renglones mostrados en modo vista debe ser numérico
eu: Bistaratze moduko errenkada kopurua zenbakizkoa izan behar da
fi: Katselutilan rivimäärän pitää olla numeroarvo
fr: Le nombre de lignes affichées dans le mode de visualisation doit être un nombre
fur: Il numar di riis mostradis tal mût viodude al à di jessi un valôr numeric
gl: O número de filas mostradas no modo vista debe ser numérico
is: Fjöldi lína birtar í skoðunarham verður að vera tölugildi
it: Il numero di righe visualizzate in modalità vista deve essere numerico
ja: 表示モードの表示行数は数値でなければなりません
ka: სტრიქონების რაოდენობა ჩვენების რეჟიმში რიცხვი უნდა იყოს
nl: Het aantal weer te geven rijen in de weergavemodus moet een getal zijn
pl: Ilość wierszy wyświetlana w trybie przeglądania musi być liczbą
pt: O número de linhas mostradas no modo de visualização tem de ser numérico
ru: Число строк, отображаемых при просмотре, должно быть цифрой
tr: Görünüm kipinde gösterilecek satır sayısı girdisi rakam olmalı
vi: Phải nhập một giá trị thuộc số vào trường tổng số hàng cần hiển thị trong chế độ gõ.

source: The number of rows displayed in translate mode must be numeric
ca: El nombre de files en mode de traducció ha de ser numèrica
da: Antallet af rækker vist i oversættelsestilstand skal være et numerisk
de: Zeilenanzahl für den Übersetzungs-Modus muss numerisch sein
es: El número de renglones mostradso en modo de traducción debe ser numérico
eu: Itzulpen moduko errenkada kopurua zenbakizkoa izan behar da
fi: Käännöstilan rivimäärän pitää olla numeroarvo
fr: Le nombre de lignes affichées dans le mode de traduction doit être un nombre
fur: Il numar di riis mostradis tal mût traduzion al à di jessi un valôr numeric
gl: O número de filas mostradas no modo tradución debe ser numérico
is: Fjöldi lína birtar í þýðingarham verður að vera tölugildi
it: Il numero di righe visualizzate in modalità traduzione deve essere numerico
ja: 翻訳モードの表示行数は数値でなければなりません
ka: სტრიქონების რაოდენობა თარგმნის რეჟიმში რიცხვი უნდა იყოს
nl: Het aantal weer te geven rijen in de vertaalmodus moet een getal zijn
pl: Ilość wierszy wyświetlana w trybie tłumaczenia musi być liczbą
pt: O número de linhas mostradas no modo de tradução tem de ser numérico
ru: Число строк, отображаемых при переводе, должно быть цифрой
tr: Çeviri kipinde gösterilecek satır sayısı girdisi rakam olmalı
vi: Phải nhập một giá trị thuộc số vào trường tổng số hàng cần hiển thị trong chế độ dịch.

source: Login failed
da: Login mislykkedes
es: Inicio de Sesión Fallida
fur: Jentrade falide
is: Innskráning mistókst
it: Login fallito
ka: შესვლა არ შედგა
nl: Aanmelding mislukt
pt: Login falhou

source: Redirecting to login...
ca: Redirigint cap a l'entrada...
da: Omdiriger til log ind...
de: Zurück zum Login...
es: Redirigiendo para iniciar sesión...
eu: Saio haste orrira berbideratzen...
fi: Uudelleenohjataan kirjautumissivulle...
fr: Redirection vers la connexion...
fur: Daûr a tornâ a indreçâ a la pagjine pe jentrade...
gl: Redireccionando á páxina de conexión...
hu: Átirányítás a bejelentkezéshez...
is: Áframsendi að innskráningu...
it: Stai per essere reindirizzato al login...
ja: ログイン画面に転送中...
ka: გადამისამართება შესვლაზე...
nl: U wordt doorverwezen naar aanmelding...
pt: A redireccionar para o login...
ru: Перенаправление на страницу входа в систему...

source: Need to log in to access home page
ca: Cal entrar per accedir a la pàgina d'inici
da: Log ind for at få adgang til hjemme siden
de: Sie müssen sich erst einloggen auf die Seite zuzugreifen
es: Necesita iniciar sesión para accesar a la página principal
eu: Saioa hasi behar duzu etxe orrialdera joateko
fi: Kotisivulle pääsee vain sisäänkirjautuneena
fr: Connexion nécessaire pour accéder à la page d'accueil
fur: Tu scugnis jentrâ par acedi ae tô pagjine iniziâl
gl: É necesario que se conecte para acceder á páxina de inicio
is: Þarft að skrá þig inn til að fá aðgang að heimasíðu
it: È necessario autenticarsi per accedere alla home page
ja: ホームページにアクセスするにはログインしてください
ka: თავფურცელზე გადასასვლელად შესვლაა საჭირო
nl: U moet zich aanmelden voor toegang tot de startpagina
pt: Precisa de fazer login para aceder á home page
ru: Необходимо войти в систему для доступа к домашней странице

source: Personal details updated
da: Personlige detaljer opdateret
es: Detalles personales actualizados
fur: Detais personâi inzornâts
it: Dettagli personali aggiornati
ka: პირადი დეტალები განახლდა
nl: Persoonlijke gegevens bijgewerkt

source: Need to log in to access admin page
ca: Cal entrar per accedir a la pàgina d'administració
da: Log ind for at få adgang til administartor siden
de: Sie müssen sich erst einloggen um auf die Administrationsseite zuzugreifen
es: Necesita iniciar sesión para accesar a la página de administración
eu: Saioa hasi behar duzu kudeaketa orrialdera joateko
fi: Hallintasivulle pääsee vain sisäänkirjautuneena
fr: Connexion nécessaire pour accéder à la page d'administration
fur: Tu scugnis jentrâ par acedi ae pagjine di aministrazion
gl: É necesario que se conecte para acceder á páxina de administración
is: Þarft að skrá þig inn til að fá aðgang að stjórnendasíðu
it: È necessario autenticarsi per accedere alla pagina di amministrazione
ja: 管理ページにアクセスするにはログインしてください
ka: ადმინის გვერდზე გადასასვლელად შესვლაა საჭირო
nl: U moet zich aanmelden voor toegang tot de beheerderspagina
pt: Precisa de fazer login para aceder à página de administração
ru: Необходимо войти в систему для доступа к странице администратора

source: Redirecting to home...
ca: Redirigint cap a inici...
da: Omdiriger til hjem...
de: Zurück zur Hauptseite...
es: Redirigiendo a la página principal...
eu: Etxera berbideratzen...
fi: Uudelleenohjataan kotisivulle...
fr: Redirection vers la page d'accueil...
fur: Daûr a tornâ a indreçâ a la pagjine iniziâl...
gl: Redireccionando ao inicio...
is: Áframsendi heim...
it: Stai per essere reindirizzato alla home...
ja: ホームに転送中...
ka: გადამისამართება თავფურცელზე...
nl: U wordt doorverwezen naar de startpagina...
pt: A redireccionar para a home...
ru: Перенаправление домой...

source: You do not have the rights to administer pootle.
ca: No teniu permisos d'administrador de Pootle.
da: Du har ikke rettigheder til at administrere pootle.
de: Sie haben nicht die Rechte Pootle zu verwalten.
es: No cuenta con los derechos necesarios para administrar pootle.
eu: Ez duzu pootle kudeatzeako baimenik.
fi: Sinulla ei ole Pootlen hallintaoikeuksia.
fr: Vous n'avez pas l'autorisation d'administrer pootle.
fur: No tu âs i dirits par aministrâ Pootle
gl: Vostede non ten privilexios suficientes para administrar pootle.
is: Þú hefur ekki réttindi til að stjórna pootle.
it: Non si possiedono i diritti per amministrare pootle.
ja: pootle の管理権限がありません。
ka: თქვენ არ გაგაჩნიათ pootle-ს ადმინისტრირების უფლება.
nl: U heeft niet de rechten om Pootle te beheren.
pl: Nie masz praw administratora serwera pootle.
pt: Você não tem direitos para administrar o pootle.
ru: У вас нет прав для администрирования Pootle.
tr: Pootle'ı yönetme haklarına sahip değilsiniz.
vi: Bạn không có đủ quyền truy cập để quản lý Pootle.

source: About Pootle
ca: Quant a Pootle
da: Om Pootle
de: Über Pootle
es: Acerca de Pootle
eu: Pootle-ri Buruz
fi: Tietoja Pootlesta
fr: À propos de Pootle
fur: Informazions su Pootle
gl: Acerca de Pootle
hu: Pootle-ről
is: Um Pootle
it: Info su Pootle
ja: Pootle について
ka: Pootle-ს შესახებ
nl: Over Pootle
pl: o pootla
pt: Sobre o Pootle
ru: О Pootle
tr: Pootle Hakkında..
vi: Giới thiệu Pootle

source: <strong>Pootle</strong> is a simple web portal that should allow you to <strong>translate</strong>! Since Pootle is <strong>Free Software</strong>, you can download it and run your own copy if you like. You can also help participate in the development in many ways (you don't have to be able to program).
ca: <strong>Pootle</strong> és un portal web senzill que us permetrà fer <strong>traduccions</strong>. Ja que Pootle és <strong>programari lliure</strong> us el podeu baixar i, si voleu, executar la vostra còpia. També podeu ajudar participant en el desenvolupament de moltes formes (no cal saber programar).
da: <strong>Pootle</strong> er en simpel web portal som skulle tillade dig at <strong>oversætte</strong>! Eftersom Pootle er <strong>Gratis Software</strong>, så kan du downloade og køre din egen kopi efter ønske. Du kan også hjælpe ved at deltage i udviklingen på mange måder (du skal ikke nødvendigvis kunne programmere).
de: <strong>Pootle</strong> ist ein einfaches Web-Portal für die <strong>Übersetzung</strong> von Programmen!<br /><br />Da Pootle <strong>freie Software</strong> ist, können Sie sie herunterladen und Ihre eigene Kopie ausführen wenn Sie wollen. Auch können Sie bei der Entwicklung auf verschiedene Weise mithelfen (Sie müssen dazu nicht programmieren können).
es: <strong>Pootle</strong> es un simple portal web que le permite <strong>traducir</strong>! Mientras que Pootle es <strong>Software Libre</strong>, puede descargarlo y ejecutar su propia copia si lo desea. Puede incluso ayudar participando en el desarrollo en muchas formas (no tiene que saber programar).
eu: <strong>Pootle</strong> <strong>itzulpenetan</strong> lagun zaitzaken webgune sinple bat da! Pootle <strong>Software Librea</strong> denez, nahi ezkero berau deskargatu eta zure kopia pribatu martxan ipin dezakezu. Bere garapenean modu ezberdinetan lagundu dezakezu (ez duzu programatzen jakin beharrik).
fi: <strong>Pootle</strong> on yksinkertainen www-portaali jonka avulla voit <strong>suomentaa</strong>! Koska Pootle on <strong>vapaata ohjelmistoa</strong>, voit ladata sen verkosta ja käyttää omaa kopiotasi niin kuin haluat. Voit myös osallistua kehitystyöhön monella eri tavalla (ohjelmointitaidot eivät ole välttämättömiä).
fr: <strong>Pootle</strong> est un simple portail web qui devrait vous permettre de <strong>traduire</strong> ! Comme Pootle est un <strong>Logiciel Libre</strong>, vous pouvez le télécharger et utiliser votre propre copie si vous le souhaitez. Vous pouvez aussi participer à son développement de plusieurs façons (il n'est pas nécessaire de savoir programmer).
gl: ¡<strong>Pootle</strong> é un portal web que lle permitirá <strong>traducir</strong>! Xa que Pootle é <strong>Software Libre</strong>, se o desexa pode obter e executar a súa propia copia. Tamén pode participar no desenvolvimento de moitos xeitos (non precisa ser un programador).
it: <strong>Pootle</strong> è un semplice portale web che dovrebbe permettervi di <strong>tradurre</strong>! Poiché Pootle è <strong>Free Software</strong>, è possibile scaricarlo ed eseguire la vostra copia se volete. È anche possibile aiutare partecipando allo sviluppo in molti modi (non è necessario saper programmare).
ja: <strong>Pootle</strong> は、<strong>翻訳</strong> を行うシンプルな web ポータルです! Pootle は <strong>フリーソフトウェア</strong> ですから、お好みに応じて、ダウンロードし実行できます。 また、たくさんの方法で開発に参加できます。(プログラムができる必要はありません)
ka: <strong>Pootle</strong> მარტივი ვებ პორტალია, რომელიც <strong>თარგმნის</strong> საშუალებას გაძლევთ! ვინაიდან Pootle <strong>თავისუფალი პროგრამაა</strong>, შეგიძლიათ მისი ჩამოტვირთვა და საკუთრივ მოხმარება. ასევე, ბევრგვარად შეგიძლიათ წვლილი შეიტანოთ მის განვითარებაში (არაა აუცილებელი პროგრამისტი იყოთ).
nl: <strong>Pootle</strong> is een simpel webportaal dat u zou moeten toelaten om te <strong>vertalen</strong>! Aangezien Pootle <strong>Vrije Software</strong> is, kan u het downloaden en uw eigen kopie uitvoeren als u dat wilt. U kan ook op verschillende manieren bijdragen aan de ontwikkeling (hiervoor hoeft u niet te kunnen programmeren).
pl: <strong>Pootle</strong> jest prostym portalem internetowym, który ci umożliwia <strong>tłumaczenia</strong>! Od czasu, kiedy pootle stał się <strong>oprogramowaniem darmowym</strong>, możesz go sobie ciągnąć i dowolną kopię zainstalować na twoim systemie. Możesz także pomóc z twoim udziałem w rozwinięciu pootla w różnych formach (nie musisz do tego mieć umiętności zaprogramowania).
pt: <strong>Pootle</strong> é um portal da internet simples que permite a você <strong>traduzir</strong>! Como o Pootle é um <strong>Programa Livre</strong>, você pode fazer download e correr a sua própria cópia se você quiser. Você também pode ajudar participando do desenvolvimento de muitas maneiras (você não precisa de saber programar).
ru: <strong>Pootle</strong> - это простой веб-портал, который позволяет вам <strong>переводить</strong>! Так как Pootle является <strong>Свободным ПО</strong>, вы можете скачать и использовать его. Вы также можете различными способами поучаствовать в его разработке (и для этого вам не обязательно уметь программировать).
tr: <strong>Pootle</strong> basit bir <strong>çeviri</strong> web limanıdır! <strong>Özgür Yazılım</strong> kapsamındaki Pootle'ı, bilgisayarınıza indirip çalıştırabilirsiniz. Tadını çıkarın! Bununla beraber, geliştirmelere katkıda bulunmak için pek çok yolunuz olduğunu, program yapmanıza gerek olmadığını unutmayın.

source: The Pootle project itself is hosted at <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> where you can find the details about source code, mailing lists etc.
ca: El projecte Pootle en sí mateix està a <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> on podeu trobar detalls referents al codi font, llistes de correu, etcètera.
da: Selve Pootle-projektet har værtsside på <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a>, hvor du kan find detaljer om kildekoden, mailinglister osv.
de: Das Pootle-Projekt selbst ist bei <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> zuhause, wo Sie mehr über den Quellcode, Mailing-Listen usw. erfahren können.
es: El proyecto Pootle está hospedado en <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> donde puede encontrar detalles acerca del código, lista de correos, etc.
eu: Pootle proeiktua <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a>en dago, hemen iturburu kodea, posta zerrendak eta abarri buruz argibideak aurki daitezke.
fi: Itse Pootle-projektia isännöidään osoitteessa <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a>, mistä löytyy lisätietoa lähdekoodista, postituslistoista jne.
fr: le projet Pootle lui-même est hébergé à <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> où vous pourrez trouver des détails sur son code source, ses listes de diffusion, etc.
gl: O Proxecto Pootle está hospedado en <a href="http://translate.sourceforge.net/"> translate.sourceforge.net</a>, onde pode atopar o código fonte, listas de correo, etc.
it: Lo stesso progetto Pootle è ospitato su <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> dove è possibile trovare i dettagli su codice sorgente, mailing lists ecc.
ja: The Pootle project 自身は <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> でホスティングされており、ソースコードやメーリングリストなどの詳細はそこにあります。
ka: Pootle პროექტს მასპინძლობს <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> სადაც შეგიძლიათ ინფორმაციის მიღება პირველწყარო კოდების, საფოსტო ჯგუფების და ა.შ. შესახებ.
nl: Het Pootle project zelf wordt gehost op <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> waar u details kan vinden over de broncode, maillijsten, enzovoorts.
pl: Pojekt Pootle znajdziesz w <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> gdzie znajdziesz dalszych szczegółnych informacii.
pt: O projeto Pootle em si está hospedado em <a href="http://translate.sourceforge.net/">translate.souceforge.net</a> onde você pode encontrar detalhes sobre o código fonte, lista de correspondência etc.
ru: Проект Pootle размещается на <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a>, где вы можете посмотреть исходные тексты, информацию о списках рассылки и т.д.
tr: Pootle projesinin kendisi; <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> adresinde tutulmaktadır. Daha fazla bilgi, kaynak kod, mektuplaşma listesi vs. için lütfen ziyaret edin..
