Repository: cc-archive/pootle
Catalog: Pootle/po/pootle/*/pootle.po
Languages: ca, da, de, es, eu, fi, fr, fur, gl, hu, is, it, ja, ka, nl, pl, pt, ru, tr, vi

source: View
ca: Mostra
da: Vis
de: Ansehen
es: Ver
eu: Ikusi
fi: Katselu
fr: Vue
fur: Viôt
gl: Ver
is: Sýn
it: Visualizza
ja: 表示
ka: ჩვენება
nl: Bekijken
pl: pokaż
pt: Ver
ru: Вид
tr: Görünüm
vi: Xem

source: Suggest
ca: Suggereix
da: Foreslå
de: Vorschlagen
es: Segerir
eu: Gomendatu
fi: Ehdota
fr: Suggérer
fur: Sugjerìs
gl: Suxerir
hu: Javaslat
is: Stinga uppá
it: Suggerisci
ja: 提案
ka: შემოთავაზება
nl: Suggereren
pl: Proponuj
pt: Sugerir
ru: Предложить
tr: Öner
vi: Đệ nghị

source: Translate
ca: Tradueix
da: Oversæt
de: Übersetzen
es: Traducir
eu: Itzuli
fi: Käännös
fr: Traduire
fur: Tradûs
gl: Traducir
is: Þýða
it: Traduci
ja: 翻訳
ka: თარგმნა
nl: Vertalen
pl: Tłumacz
pt: Traduzir
ru: Перевести
tr: Çevir
vi: Dịch

source: Review
ca: Revisa
da: Vurdering
de: Durchsehen
es: Revisar
eu: Gainbegiratu
fi: Tarkastus
fr: Réviser
fur: Torne a viodi
gl: Revisar
is: Endurskoða
it: Rivedi
ja: 査読
ka: გადახედვა
nl: Nakijken
pl: Przegląd
pt: Rever
ru: Просмотр
tr: İncele
vi: Xem lại

source: Archive
ca: Arxiu
da: Arkiv
de: Archiv
es: Archivar
eu: Artxiboa
fi: Arkistointi
fur: Archivi
gl: Arquivar
is: Skjalasafn
it: Archivia
ja: アーカイブ
ka: არქივი
nl: Archiveren
pl: Archiwuj
pt: Arquivar
ru: Архивировать
tr: Arşiv
vi: Kho

source: Compile PO files
ca: Compila fitxers PO
da: Kompilér PO-filer
de: PO-Dateien kompilieren
es: Compilar archivos PO
eu: PO fitxategiak konpilatu
fi: PO-tiedostojen kääntö
fr: Compiler les fichiers PO
fur: Compile files PO
gl: Compilar os ficheiros PO
is: Vistþýða PO skrár
it: Compila i files PO
ja: PO ファイルのコンパイル
ka: PO ფაილების კომპილირება
nl: PO-bestanden compileren
pl: kompiluj pliki .po
pt: Compilar ficheiros PO
ru: Компилировать файлы PO
tr: PO dosyaları derle
vi: Biên dịch tập tin dạng .po

source: Assign
ca: Assigna
da: Tildel
de: Zuweisen
es: Asignar
eu: Ezarri
fr: Attribuer
fur: Assegne
gl: Asignar
is: Úthluta
it: Assegna
ja: 割当
ka: მინიჭება
nl: Toewijzen
pl: Przydziel
pt: Designar
ru: Назначить
tr: Ata
vi: Gán

source: Administrate
ca: Administra
da: Administrér
de: Verwalten
es: Administrar
eu: Kudeatu
fi: Hallinta
fr: Administrer
fur: Aministre
gl: Administrar
is: Stjórna
it: Amministra
ja: 管理
ka: ადმინისტრირება
nl: Beheren
pl: zarzadzaj
pt: Administrar
ru: Администрировать
tr: Yönetme
vi: Quản lý

source: Commit
es: Enviar
is: Senda(Commit)
it: Accetta
ka: გაგზავნა
nl: Inleveren
pl: Zgłoś
pt: Submeter

source: You cannot remove the "nobody" or "default" user
ca: No podeu suprimir els usuaris "nobody" i "default"
da: Du kan ikke fjerne "nobody" eller "default" brugeren
de: Sie können den "nobody"- (niemand) oder den "default"- (Standard) Benutzer nicht entfernen
es: No puede eliminar el usuario "nobody" o "default"
eu: Ezin duzu "nobody" edo "default" erabiltzailea ezabatu
fi: Käyttäjää "nobody" tai "default" ei voi poistaa
fr: Vous ne pouvez supprimer les utilisateurs « nobody » ni « default »
fur: No si pues gjavâ l'utent "nobody" (nissun) o "default" (predeterminât)
gl: Non pode eliminar ao usuario "nobody" ou "default"
is: Þú getur ekki fjarlægt "nobody" eða "default" notendurna
it: Non è possibile rimuovere gli utenti "nobody" o "default"
ja: "nobody" や "default"ユーザを削除できません
ka: თქვენ არა გაქვთ უფლება ამოიღოთ "nobody" ან "default" მომხმარებელი
nl: U kan de "nobody" of "default" gebruiker niet verwijderen
pl: Nie możesz usunąć uzytkownika "nikt" albo "domyślny"
pt: Você não pode remover o utilizador "ninguém" ou "default"
ru: Нельзя удалить пользователей "nobody" или "default"
tr: "nobody" veya "default" tanımlı kullanıcıları silemezsiniz
vi: Không thể loại bỏ người dùng tên «không ai» hay «mặc định».

source: You do not have rights to alter goals here
ca: No teniu permisos per modificar aquí objectius
da: Du har ikke rettigheder til at ændre målene her
de: Sie haben nicht die Rechte um hier Ziele zu ändern
es: No tiene los derechos para alterar las metas aquí
eu: Ez duzu hemen helburuak aldatzeko baimenik
fi: Käyttäjäoikeuksillasi ei voi muuttaa näitä tavoitteita
fr: Vous n'avez pas l'autorisation de modifier les objectifs ici
fur: No tu âs i dirits par gambiâ i obietîfs ca
gl: Non ten permisos aquí para alterar os obxectivos
is: Þú hefur ekki réttindi til að breyta takmarkinu hér
it: Non si dispone dei diritti per alterare gli obiettivi qui
ja: この目標を変更する権限がありません
ka: მიზნების შეცვლის უფლება აქ არ გაქვთ
nl: U heeft niet de rechten om hier doelen te wijzigen
pl: Tu nie masz praw do zmian celów
pt: Você não tem direitos para alterar metas aqui
ru: У вас нет прав для изменения задач
tr: Buradaki hedefleri değiştirme haklarına sahip değilsiniz
vi: Bạn không có đủ quyền truy cập để sửa đổi mục đích tại đây.

source: You do not have rights to upload files here
ca: No teniu permisos per penjar aquí fitxers
da: Du har ikke rettigheder til at oploade filer her
de: Sie haben nicht die Rechte um hier Dateien hochzuladen
es: No tiene los derechos para enviar archivos aquí
eu: Ez duzu hemen fitxategirik igotzeko baimenik
fi: Käyttäjäoikeuksillasi ei voi lähettää tiedostoja tänne
fr: Vous n'avez pas l'autorisation de transférer des fichiers ici
fur: No tu âs i dirits par cjamâ sù files ca
gl: Non ten permisos aquí para subir ficheiros
is: Þú hefur ekki réttindi til að hlaða inn skrám hér
it: Non si dispone dei diritti per caricare files qui
ja: このファイルをアップロードする権限がありません
ka: ფაილების ატვირთვის უფლება აქ არ გაქვთ
nl: U heeft niet de rechten om hier bestanden te uploaden
pl: Tu nie masz praw do przesłania plików
pt: Você não tem direitos de enviar ficheiros aqui
ru: У вас нет прав для закачки файлов
tr: Buradaki dosyaları üste-yükleme haklarına sahip değilsiniz
vi: Bạn không có đủ quyền truy cập để tải tập tin lên đây.

source: You do not have rights to upload new files here
ca: No teniu permisos per penjar nous fitxers
da: Du har ikke rettigheder til at oploade nye filer her
de: Sie haben nicht die Rechte um hier neue Dateien hochzuladen
es: No tiene los derechos para enviar nuevos archivos aquí
eu: Ez duzu hemen fitxategi berririk igotzeko baimenik
fi: Käyttäjäoikeuksillasi ei voi lähettää uusia tiedostoja tänne
fr: Vous n'avez pas l'autorisation de transférer de nouveaux fichiers ici
fur: No tu âs i dirits par cjamâ sù gnûfs files ca
gl: Non ten permisos aquí para subir novos ficheiros
is: Þú hefur ekki réttindi til að hlaða inn nýjum skrám hér
it: Non si dispone dei diritti per caricare nuovi files qui
ja: この新ファイルをアップロードする権限がありません
ka: ახალი ფაილების ატვირთვის უფლება აქ არ გაქვთ
nl: U heeft niet de rechten om hier nieuwe bestanden te uploaden
pl: Tu nie masz praw do przesłania nowych plików
pt: Você não tem direitos para enviar novos ficheiros aqui
ru: У вас нет прав для закачки новых файлов
tr: Buradaki yeni dosya üste-yükleme haklarına sahip değilsiniz
vi: Bạn không có đủ quyền truy cập để tải tập tin mới lên đây.

source: You do not have rights to update files here
ca: No teniu permisos per actualitzar fitxers
da: Du har ikke rettigheder til at opdatere filer her
de: Sie haben nicht die Rechte um hier Dateien zu aktualisieren
es: No tiene los derechos para actualizar archivos aquí
eu: Ez duzu hemen fitxategirik eguneratzeko baimenik
fi: Käyttäjäoikeuksillasi ei voi päivittää näitä tiedostoja
fr: Vous n'avez pas l'autorisation de mettre à jour des fichiers ici
fur: No tu âs i dirits par inzornâ i files ca
gl: Non ten permisos aquí para actualizar ficheiros
is: Þú hefur ekki rétt til þess að uppfæra skrár hérna
it: Non si dispone dei diritti per caricare files qui
ja: このファイルを更新する権限がありません
ka: ფაილების განახლების უფლება აქ არ გაქვთ
nl: U heeft niet de rechten om hier bestanden bij te werken
pl: Tu nie masz praw do aktualizowania plików
pt: Você não tem direitos para actualizar ficheiros aqui
ru: У вас нет прав для обновления файлов
tr: Buradaki dosyaları güncelleştirme haklarına sahip değilsiniz
vi: Bạn không có đủ quyền truy cập để cập nhật tập tin tại đây.

source: You do not have rights to commit files here
da: Du har ikke rettigheder til at commit'e filer her
es: No tiene los derechos para enviar archivos aquí
fur: No tu âs i dirits par cjamâ sù files ca
is: Þú hefur ekki réttindi til að senda inn skrár hér
it: Non si dispone dei diritti per caricare files qui
ka: ფაილების გაგზავნის უფლება აქ არ გაქვთ
nl: U heeft niet de rechten om hier bestanden in te leveren
pt: Você não tem direitos para submeter ficheiros aqui

source: You do not have rights to alter assignments here
ca: No teniu permisos per canviar les assignacions
da: Du har ikke rettigheder til at ændre tildelinger her
de: Sie haben nicht die Rechte um hier Zuweisungen zu ändern
es: No tiene los derechos para modificar asignaciones aquí
eu: Ez duzu hemen ezarpenik aldatzeko baimenik
fi: Käyttäjäoikeuksillasi ei voi muuttaa näitä tavoitteita
fr: Vous n'avez pas l'autorisation de modifier des attributions ici
fur: No tu âs i dirits par editâ i assignaments ca
gl: Non ten permisos aquí para modificar as asignacións
is: Þú hefur ekki réttindi til að breyta úthlutunum hérna
it: Non si possiedono i diritti per alterare gli assegnamenti qui
ja: この割当を変更する権限がありません
ka: მინიჭების შეცვლის უფლება აქ არ გაქვთ
nl: U heeft niet de rechten om hier toewijzingen te wijzigen
pl: Tu nie masz praw do zmiań zadań
pt: Você não tem direitos para alterar designações aqui
ru: У вас нет прав для изменения назначений
tr: Buradaki atamaları değiştirme haklarına sahip değilsiniz
vi: Bạn không có đủ quyền truy cập để sửa đổi cách gán tại đây.

source: You do not have rights to change translations here
ca: No teniu permisos per modificar traduccions
da: Du har ikke rettigheder til at ændre oversættelser her
de: Sie haben nicht die Rechte um hier Übersetzungen zu ändern
es: No tiene los derechos para cambiar las traducciones aquí
eu: Ez duzu hemen itzulpenak aldatzeko baimenik
fi: Käyttäjäoikeuksillasi ei voi muuttaa käännöksiä täällä
fr: Vous n'avez pas l'autorisation de changer les traductions ici
fur: No tu âs i dirits par gambiâ lis traduzions ca
gl: Non ten permisos aquí para cambiar as traducións
is: Þú hefur ekki réttindi til að breyta þýðingum hérna
it: Non si possiedono i diritti per modificare le traduzioni qui
ja: この訳を変更する権限がありません
ka: თარგმანის შეცვლის უფლება აქ არ გაქვთ
nl: U heeft niet de rechten om hier vertalingen te veranderen
pl: Tu nie masz praw do zastąpienia istniejacych tłumaczeń
pt: Você não tem direitos de mudar traduções aqui
ru: У вас нет прав для изменения переводов
tr: Buradaki çevirileri değiştirme haklarına sahip değilsiniz
vi: Bạn không có đủ quyền truy cập để sửa đổi bản dịch tại đây.

source: You do not have rights to suggest changes here
ca: No teniu permisos per suggerir modificacions
da: Du har ikke rettigheder til at foreslå ændringer her
de: Sie haben nicht die Rechte um hier Änderungen vorzuschlagen
es: No tiene los derechos para sugerir cambios aquí
eu: Ez duzu hemen aldaketak gomendatzeko baimenik
fi: Käyttäjäoikeuksillasi ei voi ehdottaa muutoksia täällä
fr: Vous n'avez pas l'autorisation de suggérer des modifications ici
fur: No tu âs i dirits par sugjerî cambiaments ca
gl: Non ten permisos aquí para suxerir cambios
is: Þú hefur ekki réttindi til að stinga uppá breytingum hérna
it: Non si possiedono i diritti per suggerire modifiche qui
ja: この変更を提案する権限がありません
ka: თარგმანის შემოთავაზების უფლება აქ არ გაქვთ
nl: U heeft niet de rechten om hier veranderingen te suggereren
pl: Tu nie masz praw do proponowania zmiań
pt: Você não tem direitos para sugerir mudanças aqui
ru: У вас нет прав для предложения изменений
tr: Buradaki değişiklik önerme haklarına sahip değilsiniz
vi: Bạn không có đủ quyền truy cập để đệ nghị cách sửa đổi tại đây.

source: You do not have rights to review suggestions here
ca: No teniu permisos per revisar suggeriments
da: Du har ikke rettigheder til at reviewe foreslag her
de: Sie haben nicht die Rechte um hier Vorschläge durchzusehen
es: No tiene los derechos para revisar las sugestiones aquí
eu: Ez duzu hemen gomendioak berrikusteko baimenik
fi: Käyttäjäoikeuksillasi ei voi tarkastaa ehdotuksia täällä
fr: Vous n'avez pas l'autorisation de réviser les suggestions ici
fur: No tu âs i dirits par tornâ a viodi i sugjeriments ca
gl: Non ten permisos aquí para revisar as suxestións
is: Þú hefur ekki réttindi til að skoða uppástungur hérna
it: Non si possiedono i diritti per rivedere i suggerimenti qui
ja: この提案をレビューする権限がありません
ka: შემოთავაზებების გადახედვის უფლება აქ არ გაქვთ
nl: U heeft niet de rechten om hier suggesties na te kijken
pl: Tu nie masz praw do przeglądu propozycii
pt: Você não tem direitos para rever sugestões aqui
ru: У вас нет прав для рассмотрения предложений
tr: Buradaki önerileri inceleme haklarına sahip değilsiniz
vi: Bạn không có đủ quyền truy cập để xem lại sự gợi ý tại đây.

source: %d/%d translated (%d blank, %d fuzzy)
ca: %d de %d traduïdes (%d en blanc, %d difuses)
da: %d/%d oversatte (%d tomme, %d uklare)
de: %d/%d übersetzt (%d fehlen, %d unklar)
es: %d/%d traducidas (%d en blanco, %d con imprecisiones)
eu: %d/%d itzulirik (%d zuri, %d zalantzan)
fi: %d/%d käännetty (%d tyhjää, %d sumeata)
fr: %d/%d chaînes traduites (%d non-traduites, %d approximatives)
fur: %d/%d tradusudis (%d vueidis, %d malsiguris)
gl: %d/%d traducidas (%d en branco, %d dubidosas)
hu: %d/%d lefordítva (%d üres, %d bizonytalan)
is: %d/%d þýddir (%d tómir, %d óljósir)
it: %d/%d tradotti (%d vuoti, %d fuzzy)
ja: %d/%d 翻訳済 (未訳 %d, ファジー %d)
ka: %d/%d ნათარგმნი (%d ცარიელი, %d საეჭვო)
nl: %d/%d vertaald (%d blanco, %d fuzzy)
pl: %d/%d przetłumaczone (%d czyste, %d rozmyte)
pt: %d/%d traduzidas (%d em branco, %d duvidosas)
ru: %d/%d переведенных (%d пустых, %d неопределенных)
tr: %d/%d çevrildi (%d boş, %d bulanık)
vi: <BR>%d/%d đã dịch <BR>(%d trống, %d mờ)

source: Pootle Demo
ca: Demostració de Pootle
es: Demo de Pootle
eu: Pootle Demo-a
fi: Pootlen kokeiluversio
fr: Démonstration de Pootle
fur: Dimostrazion di Pootle
gl: Demostración de Pootle
hu: Pootle Bemutató
is: Pootle sýnishorn
it: Dimostrazione di Pootle
ja: Pootle デモ
ka: Pootle დემო
pl: Pootle demonstracja
pt: Demo do Pootle
ru: Демо версия Pootle
vi: Chứng minh Pootle

source: %s: translating %s into %s: %s
da: %s: oversætter %s til %s: %s
es: %s: traduciendo %s en %s: %s
fur: %s: Traduzion di %s par %s: %s
is: %s: er að þýða %s í %s: %s
it: %s: traduce %s in %s: %s
ka: %s: თარგმნა %s - %s: %s
nl: %s: vertalen van %s naar %s: %s
pl: Pootle: tłumaczenie %s na %s: %s
pt: %s: a traduzir %s para %s: %s
ru: Pootle: перевод %s в %s: %s

source: Original
eu: Jatorrizkoa
fi: Alkuperäinen
fur: origjinâl
gl: Orixinal
hu: Eredeti
is: Upphaflegt
it: Originale
ja: 原文
ka: დედანი
nl: Origineel
ru: Источник

source: Translation
ca: Traducció
da: Oversættelse
de: Übersetzung
es: Traducción
eu: Itzulpena
fi: Käännös
fr: Traduction
fur: traduzion
gl: Tradución
hu: Mindet lefordít
is: Þýðing
it: Traduzione
ja: 翻訳
ka: თარგმანი
nl: Vertaling
pt: Tradução
ru: Перевод

source: Accept
ca: Accepta
da: Godkend
de: Akzeptieren
es: Aceptar
eu: Onartu
fi: Hyväksy
fr: Accepter
fur: acete
gl: Aceptar
hu: Elfogad
is: Samþykkja
it: Accetta
ja: 受諾
ka: მიღება
nl: Accepteren
pt: Aceitar
ru: Принять

source: Reject
ca: Rebutja
da: Afvis
de: Ablehnen
es: Rechazar
eu: Ezetsi
fi: Hylkää
fr: Rejeter
fur: ricuse
gl: Rexeitar
hu: Elvet
is: Hafna
it: Rifiuta
ja: 拒絶
ka: უარყოფა
nl: Afwijzen
pt: Rejeitar
ru: Отказаться

source: Related
da: Relateret
es: Relacionado
fur: Robis leadis
is: Tengt
it: Associato
ka: მიმართებები
nl: Verwant
pt: Relacionado

source: Search
ca: Cerca
da: Søg
de: Suche
es: Búsqueda
eu: Bilatu
fi: Haku
fr: Rechercher
fur: Cîr
gl: Busca
hu: Keresés
is: Leit
it: Cerca
ja: 検索
ka: ძიება
nl: Zoeken
pl: Szukaj
pt: Procurar
ru: Поиск
tr: Arama
vi: Tìm kiếm

source: End of batch
ca: Fi del lot
da: Slutningen af skript
de: Ende des Stapels
es: Fin de la rutina
eu: batch amaiera
fi: Eräajon loppu
fr: Fin du lot
fur: Fin dal file batch
gl: Fin do lote
hu: Köteg vége
is: Runa endar
it: Fine del batch
ja: 処理の最後
ka: პაკეტის ბოლო
nl: Einde van de set
pl: koniec pliku zadań
pt: Fim do lote de traduções
ru: Конец пачки
tr: Toplu iş sonu
vi: Kết thức bộ chuỗi

source: Click here to return to the index
ca: Feu clic aquí per tornar a l'índex
da: Klik her for at returnere til indekset
de: Zurück zur Übersicht
es: Haga click aquí para regresar al índice
eu: Hemen klik egin hasierara itzultzeko
fi: Napsauttamalla tästä pääset aloitussivulle
fr: Cliquez ici pour revenir à l'index
fur: Frache ca par tornâ al indis
gl: Premer aquí para volver ao índice
hu: Visszatérés a tartalomjegyzékhez
is: Smelltu hér til að fara á upphafssíðu
it: Clicca qui per ritornare all'indice
ja: インデックスに戻るにはここをクリックしてください
ka: დაწკაპეთ ინდექსზე დასაბრუნებლად
nl: Klik hier om terug te gaan naar de index
pl: Kliknij tu żeby powrócić do indeksu
pt: Clique aqui para voltar para o índice
ru: Нажмите сюда для возвращения к списку файлов
tr: SıraDizin'e (index) dönmek için tıklayın
vi: Hãy nhắp vào đây để trở về mục lục.

source: Start
ca: Inici
es: Iniciar
eu: Hasi
fi: Alkuun
fr: Début
fur: Inizi
gl: Inicio
hu: Kezd
is: Byrja
it: Inizia
ja: 先頭
ka: დაწყება
nl: Begin
pt: Início
ru: Начать
tr: Başla
vi: Đầu

source: Previous %d
ca: Anteriors %d
da: Forrige %d
de: Vorigen %d
es: Previos %d
eu: Aurreko %d
fi: Edelliset %d
fr: %d précédents
fur: Precedents %d
gl: %d Anteriores
hu: Előző %d
is: Fyrri %d
it: Precedente %d
ja: 前の %d 件
ka: წინა %d
nl: Vorige %d
pl: Ostatnie %d
pt: %d anteriores
ru: Предыдущий %d
tr: Önceki %d
vi: %d trước

source: Items %d to %d of %d
ca: Elements %d a %d de %d
da: Elementer %d til %d af %d
de: Elemente %d bis %d von %d
es: Elementos del %d al %d de %d
eu: %d-%d bitartea %d elementutatik
fi: Osat %d - %d / %d
fr: Éléments %d à %d parmi %d
fur: Element da %d a %d su %d
gl: Elementos %d a %d de %d
hu: %d-%d elem a %d-ból/ből
is: Hlutir %d til %d af %d
it: Voce da %d a %d di %d
ja: %d 件から %d 件 (全 %d 件)
ka: ელემენტები %d - %d, სულ %d
nl: Items %d tot %d van %d
pl: Pozycje od %d do %d z %d ogółem
pt: Itens %d para %d de %d
ru: Элементов %d в %d из %d
vi: Mục %d đến %d của %d

source: Next %d
ca: %d següents
da: Næste %d
de: Nächsten %d
es: Siguientes %d
eu: Hurrengo %d
fi: Seuraavat %d
fr: %d suivants
fur: Prossins %d
gl: %d Seguintes
hu: Következő %d
is: Næstu %d
it: Prossimo %d
ja: 次の %d 件
ka: შემდეგი %d
nl: Volgende %d
pl: Następny %d
pt: Próximos %d
ru: Следующие %d
tr: Sonraki %d
vi: %d kế

source: End
ca: Fi
da: Slut
de: Ende
es: Fin
eu: Amaiera
fi: Loppuun
fr: Fin
fur: Fin
gl: Fin
hu: Vége
is: Hætta
it: Fine
ja: 最後
ka: ბოლო
nl: Einde
pl: Koniec
pt: Fim
ru: Конец
tr: Son
vi: Kết thức

source: checking %s
ca: comprovant %s
da: tjekker %s
de: überprüfe %s
es: verificando %s
eu: %s arakatzen
fi: tarkistetaan %s
fr: vérification de %s
fur: daûr a controlâ
gl: comprobando %s
hu: %s ellenőrzése
is: athuga %s
it: sto controllando %s
ja: %s をチェック中
ka: შემოწმება %s
nl: Bezig met controleren van %s
pl: sprawdzanie %s
pt: a verificar %s
ru: проверка %s
tr: %s denetleniyor..
vi: đang kiểm tra %s

source: Assign Strings
ca: Assigna cadenes
da: Tildel tekststrenge
de: Zeichenketten zuweisen
es: Asignando Cadenas
eu: Kateak Ezarri
fr: Attribuer les chaînes
fur: Assegne stringhis
gl: Asignar Cadeas
hu: Kiosztott mondatok
is: Úthluta textastrengjum
it: Assegna Stringhe
ja: 割当文字列
ka: სტრიქონების განპირობება
nl: Tekenreeksen toewijzen
pl: przydzielenie stringów
pt: Frases Designadas
ru: Определить Строки
tr: Dizgi'leri Ata
vi: Gán chuỗi

source: Assign to User
ca: Assigna a un usuari
da: Tildel til bruger
de: dem Benutzer zuweisen
es: Asignando al Usuario
eu: Erabiltzaileari Ezarri
fr: Attribuer à l'utilisateur
fur: Assegne a un utent
gl: Asignar ao Usuario
hu: Felhasználónak kiosztva
is: Úthluta til notenda
it: Assegna all'Utente
ja: ユーザに割当
ka: მონაწილეზე განპირობება
nl: Toewijzen aan gebruiker
pl: przydzielenie dla użytkownika
pt: Designado ao Utilizador
ru: Назначить Пользователю
tr: Kullanıcıya Ata
vi: Gán cho người dùng

source: Assign Action
ca: Assigna una acció
da: Tildel handling
de: Aktion zuweisen
es: Asignando Acción
eu: Ekintza Ezarri
fr: Attribuer l'action
fur: Assegne azion
gl: Asignar Acción
hu: Kiosztott feladatok
is: Úthluta aðgerð
it: Assegna Azione
ja: 割当アクション
ka: ქმედების განპირობება
nl: Actie toewijzen
pl: przydzielenie akcii
pt: Acção Designada
ru: Определить Действие
tr: Eylem Ata
vi: Gán hành động

source: There are no items matching that search ('%s')
ca: No hi ha elements que encaixin amb aquesta cerca ('%s')
da: Der er ingen elementer som matcher søgningen ('%s')
de: Es gibt keine Einträge, die zu dieser Suche passen ('%s')
es: No existen elmentos que cumplan con la búsqueda ('%s')
eu: Ez dago bilaketaren pareko elementurik ('%s')
fi: Hakua vastaavia kohteita ei löydy ('%s')
fr: Il n'y a aucun élément correspondant aux critères ('%s')
fur: Nissun element al corispuint al test cirût
gl: Non hai elementos que coincidan esa busca ('%s')
hu: Nincs a ('%s') feltételnek megfelelő találat
is: Engir hlutir passa við leitina ('%s')
it: Non ci sono voci corrispondenti a quella cercata('%s')
ja: 検索文字列 ('%s') に一致する項目がありません
ka: საძიებო კონტექსტის შესაბამისი ელემენტები ვერ მოიძებნა ('%s')
nl: Er zijn geen items die voldoen aan die zoekactie ('%s')
pl: Brak jest pozycji dla warunków wyszukiwania: ('%s')
pt: Nenhum item coincide com a busca ('%s')
ru: Нет элементов, соответствующих поиску ('%s')
tr: ('%s') aramasına uyan bir şey bulunamadı
vi: Không có kết quả nào khớp với ('%s')

source: You have finished going through the items you selected
ca: Heu acabat de veure els elements que havieu seleccionat
da: Du har afsluttet gennemgangen af de elementer du valgte
de: Sie haben alle markierten Elemente durchgesehen
es: Ha terminado de revisar los elementos que ha seleccionado
eu: Aukeratutako elementuak bukatu dira
fi: Olet käynyt läpi valitsemasi kohdat
fr: Vous avez fini de parcourir les éléments que vous avez sélectionnés
fur: Tu âs finût di viodi i elements selezionâts
gl: Rematou de examinar os elementos que seleccionou
hu: Végigért a kiválasztott elemeken
is: Þú hefur lokið við að fara í gegnum hlutina sem þú valdir
it: Hai concluso il percorso fra le voci selezionate
ja: 選択した項目について、一通り完了しました。
ka: თქვენ ჩაიარეთ ყველა შერჩეული ელემენტი
nl: U bent klaar met de door u geselecteerde items
pl: Zakończono przechodzenie przez listę zaznaczonych pozycji
pt: Você acabou de verificar todos os itens que você selecionou
ru: Вы прошли через все элементы, которые вы выбрали
tr: Seçmiş olduklarınızı bitirmişsiniz
vi: Lúc này bạn xem xong mọi mục đã chọn

source: Singular
da: Ental
de: Einzahl
eu: Singularra
fi: Yksikkö
fr: Singulier
fur: Singolâr
hu: Páratlan
is: Eintala
it: Singolare
ja: 単数形
ka: მხოლობითი
nl: Enkelvoud
pl: liczba pojedyncza
tr: Tekil
vi: Ở số ít

source: Plural
da: Flertal
de: Mehrzahl
eu: Plurala
fi: Monikko
fr: Pluriel
fur: Plurâl
hu: Többszörös
is: Fleirtala
it: Plurale
ja: 複数形
ka: მრავლობითი
nl: Meervoud
pl: liczba mnoga
tr: Çoğul
vi: Ở số nhiều

source: Edit
ca: Edita
da: Rediger
de: Bearbeiten
es: Editar
eu: Editatu
fi: Muokkaa
fr: Éditer
fur: Modifiche
gl: Editar
hu: Szerkeszt
is: Breyta
it: Modifica
ja: 編集
ka: რედაქტირება
nl: Bewerken
pl: Edituj
pt: Editar
ru: Изменить
tr: Düzenle
vi: Sửa đổi

source: Copy
ca: Copia
da: Kopier
de: Kopieren
es: Copiar
eu: Kopiatu
fi: Kopioi
fr: Copier
fur: copie
gl: Copiar
hu: Másol
is: Afrita
it: Copia
ja: コピー
ka: ასლი
nl: Kopiëren
pt: Copiar
ru: Копировать

source: Skip
ca: Omet
da: Spring over
de: Weiter
es: Saltar
eu: Salto
fi: Ohita
fr: Passer
fur: salte
gl: Saltar
hu: Átugrás
is: Sleppa
it: Salta
ja: スキップ
ka: გამოტოვება
nl: Overslaan
pt: Saltar
ru: Пропустить

source: Back
da: Tilbage
es: Regresar
fur: indaûr
is: Bakka
it: Indietro
ka: უკან
nl: Terug
pt: Atrás
ru: Назад

source: Submit
ca: Envia
da: Send
de: Senden
es: Enviar
eu: Bidali
fi: Lähetä
fr: Envoyer
fur: salve
gl: Mandar
hu: Állít
is: Staðfesta
it: Accetta
ja: 送信
ka: გაგზავნა
nl: Opslaan
pt: Submeter
ru: Зафиксировать
